{
    "homePage": {
        "title": "ESCUELA DE CICLISMO FUNDADA EN 2014",
        "subtitle": "Escuela creada en 2014, resultado de la colaboración entre los clubes de ciclismo de Abadiño, Elorrio y Durango",
        "title2": "GANAS DE CREAR UN PROYECTO FUERTE",
        "subtitle2": "Los trabajos año tras año nos han convertido en un equipo deportivo de referencia en la comarca, y seguiremos así para que el equipo se mantenga de pie en el tiempo, arraigando y expandiéndose en nuestro entorno.",
        "title3": "OBJETIVO",
        "subtitle3": "Formar a los jóvenes a través del ciclismo, para que disfruten del proceso de formación y estén preparados para competir en las diferentes disciplinas de este deporte.",
        "title4": "VALORES",
        "subtitle4": "El trabajo en equipo, el esfuerzo, el compromiso y la amistad son nuestros pilares. A través de estos, logramos metas juntos y ganamos fuerza en el camino.",
        "componentSubtitle": "NOTICIAS"
    },
    "noticePage": {
        "title": "TODAS LAS NOTICIAS",
        "button": "VER MÁS"
    },
    
    "cronica9-03-25Page": {
        "altImage": "Foto de Ander",
        "title": "Y donde no?",
        "subTitle": "Segunda semana de competición de la temporada 2025 para los nuestros en los caminos de Euskal Herria y del Estado",
        "p1": "Retos cercanos y lejanos para nuestros jóvenes este pasado domingo, viajando de Castilla hasta tierras del Norte y viceversa.",
        "p2": "En cadetes tuvimos dos citas, en Mendaro y Lehuntze. La carrera de Mendaro fue rápida, con Amets (4º) y Aratz (9º) luchando por la victoria hasta el último momento, terminando entre los diez primeros. En general, fue una competición bien disputada.",
        "p3": "La de Lehuntze fue un verdadero desafío para nuestros chicos de Castilla (Raúl y Mateo), con 40 vueltas a un circuito de 1,2 km. Aunque la cabeza de carrera se escapó desde el principio, se mantuvieron luchadores, con Raúl llegando 13º y Mateo 16º. En los próximos fines de semana, el equipo se dividirá entre la Aiarako Bira y las carreras de Gipuzkoa, por lo que habrá trabajo para mantener todo en orden.",
        "p4": "Los júnior compitieron con ganas en la carrera de Mutriku, enfrentándose dos veces al exigente giro de Kalbario. Cuando saltaron las chispas, nuestros tres corredores, Axular, Jon y Unai, se mantuvieron al frente. En la segunda subida, los dos últimos destacaron junto a otros pocos ciclistas, logrando Unai el tercer puesto y Jon el sexto. Además, nos llevamos la clasificación por equipos, demostrando nuestra fortaleza. Amauri, recién llegado de Puerto Rico, ya ha aprendido que aquí no hay bromas, le esperan semanas intensas de aprendizaje. No nos moveremos mucho, ya que la próxima cita será en Berriatua, donde esperamos reafirmar nuestras fuerzas este sábado.",
        "p5": "Nuestros ciclistas de BTT viajaron a Valladolid para disputar la segunda prueba de la Copa de España, con resultados variados. Andoni y Markel, aprovechando los puntos de la semana anterior, lograron salir más adelante. En una carrera de gran velocidad, sus cualidades brillaron, terminando Andoni en el puesto 19º y Markel en el 23º. En la categoría júnior, sin embargo, Jon tuvo aún peor suerte que en Zaragoza y sufrió una fuerte caída que le obligó a retirarse. Estamos seguros de que pronto podrá darle la vuelta a la situación.",
        "p6": "El domingo, todos los montañeros se trasladarán a Erandio para dar inicio a las Green Series."
    },
    "bttTxapeldunaPage": {
        "altImage": "Foto de Ander",
        "title": "Ander, campeón de BTT de Euskadi en categoría cadete 2024",
        "subTitle": "Gran resultado logrado por Mendizabal en un campeonato exigente",
        "p1": "En 2024, Ander Mendizábal alcanzó otro hito en su carrera deportiva al ganar el Campeonato de BTT de Euskadi en categoría cadete. La carrera fue dura y exigente, pero la técnica, ritmo y resistencia demostrados por Mendizábal le aseguraron un excelente resultado.",
        "p2": "El campeonato, que tuvo lugar en los paisajes escarpados de Euskadi, requería gran disciplina y esfuerzo. Ander mantuvo un rendimiento impecable desde el principio hasta el final y cruzó la meta como campeón tras una espectacular carrera.",
        "p3": "La victoria de Mendizábal no solo resalta su gran nivel, sino que también refleja un futuro prometedor para el BTT en Euskadi. Este campeonato fue una excelente ocasión para que los aficionados, familiares y amigos se unieran en torno a este deporte, y Ander recibió el reconocimiento y los aplausos de todos por su logro."
    },
    "espainakoTxapeldunaPage": {
        "altImage": "Foto de Markel",
        "title": "Markel, 13º Campeonato de España",
        "subtitle": "Markel vencedor del 13º Campeonato de España",
        "p1": "El pasado 12 de enero se celebró el 13º Campeonato de España, y Markel fue uno de los protagonistas principales de la competición. Compitiendo con la selección de Euskadi, sus espectaculares actuaciones y habilidades recibieron una gran ovación tanto de los aficionados como de los expertos.",
        "p2": "Markel se enfrentó a rivales fuertes, pero con su estrategia y trabajo constante, logró un gran resultado. Esta victoria refuerza aún más su carrera y genera grandes expectativas de cara a los próximos desafíos.",
        "p3": "La participación de la selección de Euskadi le dio un toque especial al campeonato, destacando el esfuerzo y el alto nivel de todo el equipo. La 13ª edición del Campeonato de España ha sido otro excelente ejemplo del nivel alcanzado a lo largo de los años."
    },
    "PuntaGaleaPage": {
        "altImage": "foto de las corredoras",
        "title": "Nuevo grupo de chicas",
        "subtitle": "Durangaldeko Bizikleta Eskola se ha asociado con el grupo femenino de Punta Galea para impulsar las categorías cadete y junior femeninas",
        "p1": "Es una escuela de ciclismo creada en 2014, fruto de la unión entre Abadiño Muntsaratz Txirrindulari Kirol Klubak, Elorrioko Txirrindulari Elkarteak y Duranguesa Txirrindulari Elkarte. Esta escuela, que ya cumple 11 años, fue fundada con la intención de fortalecer fuerzas. Es una escuela creada con la idea de emprender un proyecto sólido, en el que se unen tres asociaciones que, aunque tienen nombres distintos, son sólidas e históricas. Además, tenían como objetivo minimizar el uso de recursos en tiempos difíciles para todos. Que las tres asociaciones avanzaran en la misma dirección era otro de sus objetivos, y deseaban fomentar el ciclismo en la región con un mensaje claro: LA UNIÓN HACE LA FUERZA.",
        "p2": "Este año, más de 110 jóvenes de entre 6 y 18 años conforman nuestra escuela, asegurando la buena labor de los últimos años. Detrás de todo ello está el apoyo de los ayuntamientos: Durangoko Udala, el Ayuntamiento de Abadiño Elizateko, el Ayuntamiento de Elorrioko, el Ayuntamiento de Iurreta Eleizateko y, por último, el Berrizko Udala, que se ha sumado al proyecto.",
        "p3": "A partir de este año, Durangaldeko Bizikleta Eskola dará otro paso en su compromiso con el ciclismo femenino: se ha asociado con el grupo Punta Galea y se ha incorporado en las categorías cadete y junior femeninas.",
        "p4": "Con esta alianza se refuerza el compromiso de apostar por el fomento del ciclismo femenino, facilitando que las corredoras progresen desde la base y garantizando el seguimiento en su desarrollo deportivo. Además, gracias a la colaboración entre ambas escuelas, los jóvenes ciclistas continuarán aprendiendo, mejorando y participando en más competiciones.",
        "p5": "Durangaldeko Bizikleta Eskola y el grupo Punta Galea han subrayado la importancia de este acuerdo para avanzar en la igualdad dentro del ciclismo y ofrecer nuevas oportunidades a las chicas. Esa unión es un impulso fundamental para desarrollar el talento de los jóvenes y para construir un proyecto sólido en el ciclismo femenino."
    },
    "PuntaGaleaMainPage": {
        "altImage": "Foto de la chica",
        "title": "PUNTAGALEA OCCIDENT-DURANGALDE",
        "p1": "A partir de 2025, Durangaldeko Bizikleta Eskola dará otro paso en su compromiso con el ciclismo femenino; se ha asociado con el grupo Punta Galea e incorporado en las categorías cadete y junior femeninas.",
        "p2": "Mediante esta alianza se refuerza la apuesta por impulsar el ciclismo femenino, facilitando que las corredoras empiecen desde muy temprana edad y asegurando el seguimiento en el desarrollo deportivo. Además, gracias a la colaboración entre ambas escuelas, las jóvenes ciclistas continuarán aprendiendo, mejorando y participando en más competiciones.",
        "p3": "Durangaldeko Bizikleta Eskola y el grupo Punta Galea han destacado la importancia de este acuerdo para avanzar en igualdad dentro del ciclismo y ofrecer nuevas oportunidades a las chicas. Esa unión es un impulso fundamental para desarrollar el talento de los jóvenes y construir un proyecto sólido en el ciclismo femenino.",
        "titleRunners": "CADETES"
    },
    "irrisarriPage": {
        "altImage": "Foto en Irrisarriland",
        "title": "Salida a Irrisarriland",
        "subTitle": "Aventura en Irrisarriland con la escuela",
        "p1": "Los estudiantes vivieron una aventura única en Irrisarriland, en una salida escolar realizada el 20 de octubre de 2024. Este parque de aventuras, situado en Igantzi, Navarra, ofrece diversas actividades al aire libre en medio de la naturaleza.",
        "p2": "En este día tan especial, los participantes tuvieron la oportunidad de probar tirolinas, circuitos acrobáticos, recorridos en bicicleta de montaña y pruebas de orientación. Estas actividades no solo fomentaron el trabajo en equipo y el coraje, sino que también ofrecieron un espacio perfecto para la diversión.",
        "p3": "La visita a Irrisarriland ofreció a los niños una excelente oportunidad para combinar naturaleza, deporte y amistad, dejando un montón de hermosos recuerdos."
    },
    "2025StartPage": {
        "altImage": "Foto de los corredores",
        "title": "Inicio temporada 2025",
        "subTitle": "Nuestros jóvenes han dado inicio a la temporada 2025 con fuerza",
        "p1": "Nuestros jóvenes han dado inicio a la temporada sacudiendo todos los rincones, tanto en asfalto como en montaña, en un año en el que somos más que nunca. Gipuzkoa (Beasain y Eibar) y Aragón (Zaragoza) han sido los escenarios del comienzo de la temporada 2025. A continuación, el resumen de cada carrera:",
        "p2": "En Beasain comenzaron los cadetes, completando el recorrido habitual de 40 kilómetros, con la subida a Olaberria como juez de la prueba. Nuestros ciclistas estuvieron atentos a los intentos de fuga y se mantuvieron en las primeras posiciones del pelotón. Tras sufrir en Olaberria, Aratz y Xuban remontaron desde atrás, finalizando en cuarta y décima posición, respectivamente. También cabe destacar que, de los 14 corredores que iniciaron la prueba, 12 lograron terminarla, lo que nos da confianza para seguir en esta línea. Ahora todos tienen la mirada puesta en Mendaro.",
        "p3": "En Zaragoza, nuestros ciclistas de montaña participaron en la primera prueba de la Copa de España de BTT. La mayoría salió desde los últimos puestos, viéndose obligados a remontar, pero la suerte no estuvo de su lado: averías, pinchazos y otros problemas afectaron sus resultados. Markel y Andoni en cadetes, y Jon y Ander, finalizaron con tiempos similares. Muchos de ellos buscarán una nueva oportunidad este fin de semana en Valladolid (Castilla y León), en otra prueba de la Copa de España.",
        "p4": "Por último, los juveniles debutaron en Eibar, viviendo emociones de toda intensidad. Tras un inicio fuerte (con Axular y Jon en fuga y el resto cómodos en las primeras posiciones del pelotón), los últimos kilómetros lo cambiaron todo: Jon sufrió calambres en el sprint, Unai los había padecido antes y Axular, Alain y Oinatz terminaron más en el suelo que sobre la bicicleta. Oinatz tuvo que ser hospitalizado tras una caída, aunque por suerte sin gravedad, y pronto estará de vuelta. Este fin de semana están ilusionados por hacerlo bien en la carrera de Mutriku y darle la vuelta a la situación.",
        "subTitle2": "Clasificaciones"
    },
    "dromPage": {
        "title": "CAFE DROMEDARIO-FLOTAMET",
        "sectionRoadP1": "Desde la escuela hasta la categoría cadete, todo se pone más serio. Los jóvenes deben combinar la competición con los estudios, siendo uno de los objetivos principales formarlos como competidores, mientras dan un paso hacia adelante cada año. Sin embargo, como en la escuela, el disfrute del ciclismo, el trabajo en equipo y la formación continua son esenciales, y la motivación para hacer del ciclismo un deporte para toda la vida es clave.",
        "sectionRoadP2": "Los jóvenes participan en diversas modalidades, compitiendo en carretera y mountain bike en verano, y en pista y ciclocross en invierno.",
        "sectionRoadP3": "En carretera, nuestros jóvenes compiten en los campeonatos más importantes de Bizkaia y Euskal Herria, además de participar en vueltas como la de Txuma, Bizkaia, Gipuzkoa y Cantabria.",
        "subtitleRunnersRoad": "CARRETERA",
        "componentRunner1Title": "JUNIOR",
        "componentRunner2Title": "CADETE",
        "sectionMtbTitle": "MTB",
        "sectionMtbP1": "En 2022, las Escuelas de Ciclismo de Durangaldea hicieron un esfuerzo para crear y fomentar un equipo de Mountain Bike, con el objetivo de fortalecer esta modalidad y ofrecer a los jóvenes una opción adicional, creando más oportunidades.",
        "sectionMtbP2": "Dentro del calendario, los jóvenes compiten en eventos como las Green Series (de nivel UCI C2 y celebradas en Bizkaia), el Superprestigio, y los campeonatos de Bizkaia y Euskadi.",
        "sectionPistaP1": "En invierno, el equipo también compite en pista en categorías cadete y junior. Aprovechando que tenemos el velódromo de Berriz en nuestra comarca, realizamos entrenamientos semanales, además de participar en competiciones organizadas en Anoeta. Aquí, los jóvenes desarrollan diversas habilidades.",
        "sectionCXP1": "En invierno también seguimos el calendario de ciclocross. Esta modalidad, que es muy técnica, tiene como objetivo claro mejorar esas habilidades mediante entrenamientos específicos. Participamos en las pruebas más importantes de Euskadi, en los rankings de ETXF y FEBICI."
    },
    "eskolaPage": {
        "title": "ESCUELA",
        "section1P1": "El objetivo principal de nuestro programa es formar a las personas a través del deporte y la diversión, enseñando valores y habilidades a través del ciclismo.",
        "section1P2": "Cuando los niños pasan a la categoría infantil, también existen otros objetivos, como la preparación y tecnificación para la categoría cadete.",
        "section2SubTitle": "PLANIFICACIÓN",
        "elementTitle": "¿PARA QUIÉN?",
        "element1Text": "Niños de entre 6 y 14 años participan en la escuela. Es ideal para aquellos que disfrutan de la bicicleta y les gusta ensuciarse en los charcos del camino.",
        "elementTitle2": "PLANIFICACIÓN",
        "element2Text": "El objetivo en la escuela es educar a los niños, basándonos en los grandes valores, y ofrecer formación en el uso y técnica de la bicicleta.",
        "elementTitle3": "FIN DE SEMANA",
        "element3Text": "Cada semana realizamos 2 entrenamientos (3 durante el verano). Además, organizamos excursiones, salidas especiales, gymkanas, participamos en el calendario de la Federación de Bizkaia y más actividades."
    },
    "formPage": {
        "title": "INSCRÍBETE",
        "P": "Para inscribirte, completa el formulario de abajo y nos pondremos en contacto contigo lo antes posible. ¡Gracias! Si tienes alguna duda, puedes llamarnos por teléfono:",
        "name": "Nombre y apellidos",
        "namePlaceholder": "Nombre del niño",
        "birth": "Fecha de nacimiento",
        "direction": "Dirección",
        "directionPlaceholder": "Tu dirección",
        "city": "Localidad",
        "cityPlaceholder": "Tu localidad",
        "school": "Centro educativo",
        "schoolPlaceholder": "Nombre del centro educativo",
        "parents": "Nombre y apellidos de padre/madre o tutor",
        "parentsPlaceholder": "Nombre y apellidos de los padres o tutor",
        "phone": "Número de teléfono",
        "mail": "Correo electrónico",
        "mailPlaceholder": "Tu.email@example.com",
        "message": "MENSAJE",
        "messagePlaceholder": "Escribe tu mensaje aquí",
        "button": "ENVIAR"
    },
    "contact": {
        "title": "CONTACTO",
        "title2": "¡Estamos aquí para ayudarte!",
        "p1": "Puedes ponerte en contacto con nosotros a través de los siguientes medios:",
        "address": "Dirección",
        "phone": "Teléfono",
        "location": "Ubicación"
    },
    "menuComponent": {
        "home": "INICIO",
        "eskola": "ESCUELA",
        "form": "INSCRÍBETE",
        "contact": "CONTACTO",
        "label": "eus",
        "localeSwitcher": "es"
    },
    "cronica15-03-25Page": {
        "altImage": "Foto ",
        "title": "LOS CINCO UNIDOS ",
        "subTitle2": "Clasificaciones",
        "subTitle": "Fin de semana lleno de carreras para nuestros ciclistas, con participación en seis competiciones.",
        "p1": " Los cadetes se dividieron en dos grupos: la mayoría compitió en Zarautz, mientras que cinco corredores iniciaron la Aiarako Bira en Llodio. En Zarautz, Mateo y Martin tuvieron mala suerte, y Marko fue el primero del equipo en llegar a meta, a poco más de un minuto del grupo de los ganadores. En Aiara, el primer día quedaron fuera de los primeros puestos tras un incidente en la última parte de la carrera, con Raúl como el mejor clasificado. En la etapa de montaña del día siguiente, Aratz fue el mejor del equipo, mientras que Xuban sufrió un pinchazo justo antes de iniciar la última subida. En general, el equipo rindió bien, superando las expectativas previas. Este fin de semana, los cadetes afrontarán nuevos retos en Deba y la Aiarako Bira. ",
        "p2": "Para los juniors, mientras la semana anterior afrontaron Kalbario, la jornada en Berriatua fue un auténtico calvario: en una tarde fría y lluviosa, la carrera se les escapó pronto y, aunque intentaron remontar, no lograron recortar distancias. Finalmente, Unai (8º), Axular (13º) y Jon (25º) lograron completar la prueba. La próxima cita será en Antzuola, con la decisiva subida a Uzarraga.",
        "p3": "Los ciclistas de BTT debutaron en el calendario vasco en las Green Series de Akarlanda (Erandio), en un circuito embarrado y técnico. En la categoría cadete, Markel hizo una gran carrera, logrando el tercer puesto en el podio, mientras que Andoni (7º) también se colocó en el top 10. Destacó también el estreno de Gari, Iker y Aimar en esta temporada de ruedas gruesas. Este fin de semana viajarán a Sabiñánigo, donde les deseamos tanto una buena experiencia como buenos resultados.",
        "p4": "En Akarlanda también participaron los niños de la escuela —benjamines, alevines e infantiles—, disfrutando del barro y viviendo la emoción de la competición, muchos de ellos por primera vez. Como la primavera trae nueva vida, nuestros pequeños dan sus primeros pasos en el ciclismo."
    },
    "cronica23-03-25Page": {
        "altImage": "Foto ",
        "title": "AQUÍ Y ALLÁ ",
        "subTitle2": "Clasificaciones",
        "subTitle": "Fin de semana pasado por agua y por barro para nuestros jóvenes, con resultados agridulces en general.",
        "p1": " En categoría cadete, la mayoría dieron sus pedaladas en Deba; por un lado, las caídas forzaron la retirada de varios de nuestros corredores. Por el otro, Amets se metió de lleno en el sprint y fue capaz de terminar tercero. En Aiarako Bira sufrieron la dura competencia, dando buena cuenta de ello en las dos etapas: no pudieron estar cerca de los puestos cabeceros en la cronoescalada y en la siguiente etapa solo Aratz fue capaz de llegar a meta en el grupo de cabeza. Este fin de semana, las citas de Zestoa y las últimas etapas de Aiarako Bira centrarán los esfuerzos de nuestros ciclistas.",
        "p2": "Los juniors tomaron el protagonismo en Antzuola, cogiendo la responsabilidad de cerrar el hueco con la escapada del día, en la que Amauri y Jon tuvieron la culpa de neutralizarla. A pesar de una caída de Unai, tuvieron la capacidad de ganar la clasificación por equipos, siendo Jon el más adelantado, terminando noveno, además de que todo el equipo pudo concluir la carrera.",
        "p3": "Los chicos de BTT marcharon hasta Sabiñánigo para competir en la última prueba de la SuperCup, teniendo el barro como compañero de fatigas durante todo el fin de semana. En cadetes, Markel y Andoni completaron una muy buena carrera, concluyendo en cuarta y quinta posición respectivamente, mientras que en juniors Ander remontó desde la última hasta la novena posición, obteniendo sus primeros puntos UCI. Todos volverán a casa, y disputarán la Green Series de Ispaster, donde los esfuerzos serán refrendados por nuestros corredores.",
        "p4": "Los chicos y chicas de categoría escolar dieron inicio a la temporada de carretera en Ermua, siendo para algunos sus primeras pedaladas con la bicicleta de carretera. Disfrutaron y sufrieron a partes iguales en un recorrido revirado y con constantes cambios de pendiente. Aún tienen mucho que aprender, tienen por delante una vida en bicicleta para ello."
    },
    "cronica29-03-25Page": {
        "altImage": "Foto ",
        "title": "UNA PARA CADA",
        "subTitle2": "Sailkapenak",
        "subTitle": "Fin de semana fructífero en cuanto a resultados para nuestros cadetes y juniors, en el que el buen  tiempo sucedió al mal tiempo de las últimas carreras. ",
        "p1": " Los juniors abrieron el fin de semana en Deba, una carrera la cual se disputó a altísima intensidad una vez se iniciaron las dificultades. Unai y Axular, situados en el grupo principal tras la cabeza de  carrera, trataron de cerrar el hueco por todos los medios posibles, y a pesar de que no lo  consiguieron, Unai se distanció del grupo, consiguiendo la segunda posición y Axular llegó octavo dentro del mismo grupo. Amauri (muy activo al inicio) y Alain llegaron en el segundo gran grupo y  Oinatz, todavía en fase de recuperación, pudo llegar a meta algo más atrás. Amorebieta les espera,  en un terreno que conocen bastante bien y que a buen seguro darán que hablar. ",
        "p2": "En cadetes volvieron a dividirse en dos, con suertes diametralmente opuestas. En Zestoa, Amets  consiguió la victoria al sprint (la primera de la temporada), batiendo con holgura al resto de rivales,  con Xuban entrando en el mismo grupo. A destacar también la labor de Miguel, que estuvo combativo  en algunos tramos de la carrera. En Aiarako Bira faltaban por disputarse las dos etapas más  importantes, siendo Aratz un actor importante de la etapa del sábado, en fuga gran parte de ella. Por  desgracia, una caída posterior lastró a los nuestros, que hizo retirar a Markel con molestias en la  muñeca. En ambas etapas Martin fue el corredor más destacado de nuestro equipo, con el resto del  equipo acusando los esfuerzos acumulados de tres fines de semana de competición de alto nivel.  Este sábado juniors y cadetes se darán el relevo en Amorebieta, donde las cuestas de Etxano y  Urumin dictarán sentencia en esta categoría. ",
        "p3": "Las Green Series tuvieron en Ispaster un nuevo escenario para nuestros ciclistas de BTT, en un  circuito correoso por el estado del barro. En cadetes, Markel y Andoni se disputaron el último cajón  del podium, siendo Markel el que finalmente terminó tercero (y Andoni cuarto), demostrando ambos  que están en un buen momento. En juniors, por otra parte, tanto Ander como Ipar y Hegoi (poco a  poco recuperándose del esguince) no tuvieron ni el día ni la fortuna de su parte, concluyendo lejos de  lo que nos acostumbran. Este fin de semana algunos se sumarán a los carreteros en Amorebieta,  mientras que otros tendrán un pequeño respiro o marcharán rumbo a Alpedrete para una nueva  prueba de Copa de España.",
        "p4": "Nuestros corredores más pequeños se dieron cita en Ispaster el día anterior a los cadetes y juniors,  donde se rebozaron de lo lindo con el barro, sumando nuevas experiencias y aprendizajes para el  futuro. "
    },
    "presentacion":{
        "title": "PRESENTACION OFICIAL ",
        "subTitle": "PRESENTACION DEL EQUIPO 2025",
        "altImage": "foto oficial de la presentacion 2025",
        "p1": "Siguiendo con la costumbre anual, ayer presentamos a nuestros equipos de 2025. Una de las novedades de este año es el nuevo equipo de chicas, ¡una noticia que nos llena de alegría!",
        "p2": "Junto con ello, también presentamos la Durango-Durango Emakumen Saria, que se celebrará el 20 de mayo a partir de las 15:00 horas, con salida desde la Plaza Ezkurdi de Durango.",
        "p3": "¡Gracias a todos los que os acercasteis y, cómo no, a todos los patrocinadores! ¡Sin vosotros esto no habría sido posible!"
    },
    
    "cronica04-04-25Page": {
        "altImage": "Foto ",
        "title": "TODOS LOS CAMINOS NOS UNEN",
        "subTitle2": "Sailkapenak",
        "subTitle": "Asteburu oparoa gure kadete eta juniorrentzat, zeinetan eguraldi onak azken lasterketetako eguraldi  txarra gainditu duen.",
        "p1": "  El pasado fin de semana se reunieron en Zornotza los cadetes y juniors, cada uno en su horario, y la mayoría de las bicicletas de montaña se quedaron en casa con el objetivo de participar allí.",
        "p2": "Por la mañana comenzaron los cadetes y la suerte no estuvo nada de nuestro lado: caídas, pinchazos, roturas de bicicleta y otras averías arruinaron por completo las opciones de nuestros ciclistas, clasificándose Amets entre los veinte primeros. También es destacable la valentía de Raúl, que logró protagonismo entrando en la escapada del día. Ahora, nuestros cadetes tomarán un pequeño descanso aprovechando la Semana Santa, pero a la vuelta volverán con ganas de dar guerra en las carreteras.",
        "p3": "Los juniors comenzaron por la tarde, y en esta categoría los resultados fueron algo diferentes. Tras romperse completamente la carrera por los repechos a mitad de recorrido, Unai y Axular se mantuvieron delante, no muy lejos de la escapada. Unai consiguió conectar con la cabeza, pero se quedó sin fuerzas en el sprint, logrando una quinta posición, y Axular se clasificó dentro de los veinte primeros en el grupo perseguidor. Este domingo volveremos a competir por caminos que nos llevarán desde el norte (Baiona) hasta la frontera (Lizarrieta).",
        "p4": "En Mungia tuvo lugar una nueva prueba de la Copa de Primavera para los más jóvenes del equipo, celebrada en un circuito exigente. A pesar de no estar acostumbrados a tantas subidas, estamos seguros de que disfrutaron, y además, tendrán más oportunidades y tiempo para aprender en las próximas semanas."
    },
    "cronica12-04-25Page": {
        "altImage": "Foto ",
        "title": "MEND(IK)ATE HONEK LOTUTA",
        "subTitle": "Fin de semana corto",
        "p1": "  Fin de semana “corto” para nuestro equipo, ya que todas las competiciones se disputaron el domingo, con gran protagonismo de los nuestros tanto en las carreteras del norte como en los bosques de Meatzaldea.",
        "p2": "En Ortuella se celebró una nueva prueba de las Green Series, con un circuito embarrado y exigente, como viene siendo habitual últimamente. En categoría cadete, a Markel se le escapó el tercer puesto del podio por muy poco en el último momento, pero se llevó a casa una meritoria cuarta posición, mientras que Andoni, a pesar de no tener su mejor día, logró entrar en el top 10. En junior, Ander logró mejorar respecto a la semana anterior y terminó octavo, sumando más puntos UCI. También hay que destacar la mala suerte de varios compañeros de equipo debido a averías. Ahora tomarán un pequeño descanso antes de afrontar las siguientes pruebas, ya que el gran objetivo del año se va acercando.",
        "p3": "En carretera, la carrera fue desde Bayona hasta el puerto de Lizarrieta, en la Vuelta a Lapurdi. En una competición totalmente loca, nuestros juniors se mantuvieron en cabeza en todo momento, destacando especialmente en los últimos kilómetros, con Unai logrando una brillante segunda posición y Axular entrando séptimo.",
        "p4": "Este fin de semana el equipo se dividirá en dos: Unai y Axular estarán en Mallorca (junto a Aratz y Amets) compitiendo en el Campeonato de España de Pista, mientras que el resto afrontará un nuevo reto en Agurain, en el inicio del Campeonato de Euskal Herria..",
        "p5":"Los más pequeños de nuestra escuela cerraron el fin de semana participando en la Mini Green Series de Ortuella, con una gran actuación general. Se nota que han crecido y se han formado entre barro. ¡Que siga así!"

    },
    "noticeComponent": {
        "noticeTitle": "Markel, 13º Campeonato de España",
        "altImage": "Foto de Markel en un descenso",
        "category": "CADETE",
        "date": "12-01-2025",
        "noticeTitle2": "Salida a Irrisarriland",
        "altImage2": "Foto en Irrisarriland",
        "category2": "ESCUELA",
        "date2": "20-10-2024",
        "noticeTitle3": "Ander, campeón de BTT de euskadi",
        "altImage3": "Foto de Ander",
        "category3": "CADETE",
        "date3": "26-05-2024",
        "noticeTitle4": "Inicio temporada 2025",
        "altImage4": "foto de los corredores",
        "category4": "JUNIOR & CADETE",
        "noticeTitle5": "Nuevo equipo de chicas ",
        "noticeTitle6": "¿Y dónde no?",
        "noticeTitle7": "LOS CINCO UNIDOS",
        "category5": "JUNIOR & CADETE & ESCUELA",
        "noticeTitle8": "AQUÍ Y ALLÁ",
        "noticeTitle9": "UNA PARA CADA ",
        "noticeTitle10": "PRESENTACION DE EL EQUIPO ",
        "category6": "EVENTO DE EQUIPO",
        "noticeTitle11": "TODOS LOS CAMINOS NOS UNEN ",
        "noticeTitle12": "MEND(IK)ATE HONEK LOTUTA"
    },
    "shopPage": {
        "title": "Ropa",
        "add": "Añadir",
        "school": "Escuelas",
        "equipmentText": "Consigue tu equipación",
        "clothes-type": "Tipo de ropa",
        "nameSurname": "Nombre-apellidos",
        "telephone": "Número de teléfono",
        "send": "Enviar",
        "size": "Selecciona la talla"
    }
}