{
    "homePage": {
        "title": "ESCUELA DE CICLISMO CREADA EN 2014",
        "subtitle": "Escuela creada en 2014, fruto de la colaboración entre los clubes ciclistas de Abadiño, Elorrio y Durango",
        "title2": "EL DESEO DE CREAR UN PROYECTO SÓLIDO",
        "subtitle2": "El trabajo año tras año nos ha convertido en un equipo deportivo de referencia en la región, y seguiremos trabajando para que el equipo permanezca en el tiempo, arraigándose y expandiéndose en nuestro entorno.",
        "title3": "OBJETIVO",
        "subtitle3": "Formar a los jóvenes a través del ciclismo, para que disfruten del proceso de aprendizaje y se preparen para competir en las diferentes disciplinas de este deporte.",
        "title4": "VALORES",
        "subtitle4": "El trabajo en equipo, el esfuerzo, el compromiso y la amistad son nuestra base. A través de ellos, logramos nuestros objetivos juntos y nos fortalecemos en el camino.",
        "componentSubtitle": "NOTICIAS"
    },
    "noticeComponent": {
        "noticeTitle": "Markel, 13º en el Campeonato de España",
        "altImage": "Foto de Markel en un descenso",
        "category": "CADETE",
        "date": "12-01-2025",
        "noticeTitle2": "Salida a Irrisarriland",
        "altImage2": "Foto en Irrisarriland",
        "category2": "ESCUELA",
        "date2": "20-10-2024",
        "noticeTitle3": "Ander, campeón de BTT de Bizkaia",
        "altImage3": "Foto de Ander",
        "category3": "CADETE",
        "date3": "26-05-2024"
    },
    "bttTxapeldunaPage": {
        "altImage": "Foto de Ander",
        "title": "Ander, campeón de Euskadi de BTT en categoría cadete 2024",
        "subTitle": "Mendizábal logró un resultado excelente en una exigente competición",
        "p1": "En 2024, Ander Mendizábal marcó otro hito en su carrera deportiva al proclamarse vencedor del Campeonato de Euskadi de BTT en categoría cadete. La carrera fue dura y exigente, pero la técnica, ritmo y resistencia demostrados por Mendizábal le aseguraron un resultado brillante.",
        "p2": "El campeonato, celebrado en los accidentados paisajes de Euskadi, requirió gran disciplina y esfuerzo. Ander mantuvo un rendimiento excepcional de principio a fin, cruzando la meta como campeón en una carrera espectacular.",
        "p3": "La victoria de Mendizábal no solo resalta su gran nivel, sino que también refleja el prometedor futuro del BTT en Euskadi. Este campeonato ha sido una gran oportunidad para reunir a aficionados, familia y amigos en torno a este deporte, y Ander recibió el reconocimiento y los aplausos de todos por su logro."
    },
    "espainakoTxapeldunaPage": {
        "altImage": "Foto de Markel",
        "title": "Markel, 13º en el Campeonato de España",
        "subtitle": "Markel, protagonista en el 13º Campeonato de España",
        "p1": "El pasado 12 de enero se celebró el 13º Campeonato de España, y Markel fue uno de los principales protagonistas de la competición. Compitiendo con la Selección de Euskadi, sus destacadas actuaciones y habilidades excepcionales recibieron el aplauso de aficionados y expertos.",
        "p2": "Markel se enfrentó a duros rivales, pero gracias a su estrategia y trabajo constante, consiguió un resultado destacado. Esta victoria refuerza aún más su trayectoria y genera grandes expectativas para sus próximos desafíos.",
        "p3": "La participación de la Selección de Euskadi aportó un valor especial al campeonato, y el éxito de Markel subraya el esfuerzo y alto nivel de todo el equipo. Esta 13ª edición del Campeonato de España ha sido una gran muestra del nivel alcanzado a lo largo de los años."
    },
    "irrisarriPage": {
        "altImage": "Foto en Irrisarri",
        "title": "Salida a Irrisarriland",
        "subTitle": "Aventura en Irrisarriland con la escuela",
        "p1": "Los alumnos vivieron una aventura única en Irrisarriland durante la excursión escolar del 20 de octubre de 2024. Este parque de aventuras, ubicado en Igantzi (Navarra), ofrece múltiples actividades al aire libre.",
        "p2": "En este día especial, los participantes pudieron disfrutar de tirolinas, circuitos acrobáticos, rutas en bicicleta de montaña y pruebas de orientación. Todas estas actividades no solo fomentaron el trabajo en equipo y la valentía, sino que también se convirtieron en una experiencia inolvidable.",
        "p3": "La visita a Irrisarriland brindó a los niños la oportunidad perfecta para combinar naturaleza, deporte y amistad, dejando muchos recuerdos inolvidables."
    },
    "dromPage": {
        "title": "CAFE DROMEDARIO",
        "sectionRoadP1": "Al dar el salto de la Escuela a la categoría Cadete, las cosas comienzan a tomarse más en serio. Deben compaginar la competición con los estudios, siendo uno de los principales objetivos educarse en la competición y mejorar año tras año. Eso sí, al igual que en la escuela, disfrutar de la bicicleta y del proceso de aprendizaje sigue siendo fundamental, fomentando la motivación para que el ciclismo sea un deporte para toda la vida.",
        "sectionRoadP2": "Los jóvenes participan en distintas modalidades: en el calendario de verano compiten en carretera y BTT, mientras que en invierno lo hacen en pista y ciclocross.",
        "sectionRoadP3": "En carretera, nuestros jóvenes participan en los campeonatos más importantes de Bizkaia y Euskadi, además de competir en pruebas como Txuma, la Vuelta a Bizkaia, Gipuzkoa y Cantabria.",
        "subtitleRunnersRoad": "CARRETERA",
        "componentRunner1Title": "JUNIOR",
        "componentRunner2Title": "CADETE",
        "sectionMtbTitle": "MTB",
        "sectionMtbP1": "En 2022, la Escuela de Ciclismo de Durangaldea hizo un gran esfuerzo para crear y fortalecer un equipo de Mountain Bike, ofreciendo a los jóvenes otra opción y ampliando las oportunidades deportivas.",
        "sectionMtbP2": "Dentro del calendario, compiten en pruebas como las Green Series (evento UCI C2 celebrado en Bizkaia), el Superprestigio, y los Campeonatos de Bizkaia y Euskadi.",
        "sectionPistaP1": "En el calendario de invierno, el equipo también participa en pista en las categorías cadete y junior. Aprovechamos el velódromo de Berriz para entrenar durante la semana y competimos en las pruebas organizadas en Anoeta, donde los jóvenes desarrollan diversas habilidades.",
        "sectionCXP1": "También seguimos el calendario de ciclocross en invierno, una modalidad en la que la técnica es clave. Con el objetivo de mejorar en este aspecto, organizamos entrenamientos específicos y participamos en las pruebas más importantes del País Vasco, así como en los rankings de ETXF y FEBICI."
    },
    "formPage": {
        "title": "INSCRÍBETE",
        "P": "Para inscribirte, completa el siguiente formulario y nos pondremos en contacto contigo lo antes posible. ¡Gracias! Si tienes alguna duda, puedes contactarnos por teléfono:",
        "name": "Nombre y apellidos",
        "namePlaceholder": "Nombre del niño/a",
        "birth": "Fecha de nacimiento",
        "direction": "Dirección",
        "directionPlaceholder": "Tu dirección",
        "city": "Ciudad",
        "cityPlaceholder": "Tu ciudad",
        "school": "Centro educativo",
        "schoolPlaceholder": "Nombre del centro educativo",
        "parents": "Nombre y apellidos del padre, madre o tutor",
        "phone": "Número de teléfono",
        "mail": "Correo electrónico",
        "message": "MENSAJE",
        "button": "ENVIAR"
    },
    "contact": {
        "title": "CONTACTO",
        "title2": "¡Estamos aquí para ayudarte!",
        "p1": "Puedes contactarnos a través de los siguientes medios:",
        "address": "Dirección",
        "phone": "Teléfono",
        "location": "Ubicación"
    },
    "menuComponent": {
        "home": "INICIO",
        "eskola": "ESCUELA",
        "form": "INSCRIBIRSE",
        "contact": "CONTACTO"
    }
}
