{
    "homePage": {
        "title": "ESCUELA DE CICLISMO FUNDADA EN 2014",
        "subtitle": "Escuela creada en 2014, resultado de la colaboración entre los clubes de ciclismo de Abadiño, Elorrio y Durango",
        "title2": "GANAS DE CREAR UN PROYECTO FUERTE",
        "subtitle2": "Los trabajos año tras año nos han convertido en un equipo deportivo de referencia en la comarca, y seguiremos así para que el equipo se mantenga de pie en el tiempo, arraigando y expandiéndose en nuestro entorno.",
        "title3": "OBJETIVO",
        "subtitle3": "Formar a los jóvenes a través del ciclismo, para que disfruten del proceso de formación y estén preparados para competir en las diferentes disciplinas de este deporte.",
        "title4": "VALORES",
        "subtitle4": "El trabajo en equipo, el esfuerzo, el compromiso y la amistad son nuestros pilares. A través de estos, logramos metas juntos y ganamos fuerza en el camino.",
        "componentSubtitle": "NOTICIAS"
    },
    "noticePage":{
        "title": "TODAS LAS NOTICIAS"
    },
    "noticeComponent": {
        "noticeTitle": "Markel, 13º Campeonato de España",
        "altImage": "Foto de Markel en un descenso",
        "category": "CADETE",
        "date": "12-01-2025",
        "noticeTitle2": "Salida a Irrisarriland",
        "altImage2": "Foto en Irrisarriland",
        "category2": "ESCUELA",
        "date2": "20-10-2024",
        "noticeTitle3": "Ander, campeón de BTT de euskadi",
        "altImage3": "Foto de Ander",
        "category3": "CADETE",
        "date3": "26-05-2024",
        "noticeTitle4": "Inicio temporada 2025",
        "altImage4": "foto de los corredores",
        "category4": "JUNIOR & CADETE",
        "noticeTitle5": "Nuevo equipo de chicas ",
        "noticeTitle6": "¿Y dónde no?"


    },
    "cronica9-03-25Page": {
        "altImage": "Foto de Ander",
        "title": "Y donde no?",
        "subTitle": "Segunda semana de competición de la temporada 2025 para los nuestros en los caminos de Euskal Herria y del Estado",
        "p1": "Retos cercanos y lejanos para nuestros jóvenes este pasado domingo, viajando de Castilla hasta tierras del Norte y viceversa.",
        "p2": "En cadetes tuvimos dos citas, en Mendaro y Lehuntze. La carrera de Mendaro fue rápida, con Amets (4º) y Aratz (9º) luchando por la victoria hasta el último momento, terminando entre los diez primeros. En general, fue una competición bien disputada.",
        "p3": "La de Lehuntze fue un verdadero desafío para nuestros chicos de Castilla (Raúl y Mateo), con 40 vueltas a un circuito de 1,2 km. Aunque la cabeza de carrera se escapó desde el principio, se mantuvieron luchadores, con Raúl llegando 13º y Mateo 16º. En los próximos fines de semana, el equipo se dividirá entre la Aiarako Bira y las carreras de Gipuzkoa, por lo que habrá trabajo para mantener todo en orden.",
        "p4": "Los júnior compitieron con ganas en la carrera de Mutriku, enfrentándose dos veces al exigente giro de Kalbario. Cuando saltaron las chispas, nuestros tres corredores, Axular, Jon y Unai, se mantuvieron al frente. En la segunda subida, los dos últimos destacaron junto a otros pocos ciclistas, logrando Unai el tercer puesto y Jon el sexto. Además, nos llevamos la clasificación por equipos, demostrando nuestra fortaleza. Amauri, recién llegado de Puerto Rico, ya ha aprendido que aquí no hay bromas, le esperan semanas intensas de aprendizaje. No nos moveremos mucho, ya que la próxima cita será en Berriatua, donde esperamos reafirmar nuestras fuerzas este sábado.",
        "p5": "Nuestros ciclistas de BTT viajaron a Valladolid para disputar la segunda prueba de la Copa de España, con resultados variados. Andoni y Markel, aprovechando los puntos de la semana anterior, lograron salir más adelante. En una carrera de gran velocidad, sus cualidades brillaron, terminando Andoni en el puesto 19º y Markel en el 23º. En la categoría júnior, sin embargo, Jon tuvo aún peor suerte que en Zaragoza y sufrió una fuerte caída que le obligó a retirarse. Estamos seguros de que pronto podrá darle la vuelta a la situación.",
        "p6": "El domingo, todos los montañeros se trasladarán a Erandio para dar inicio a las Green Series."
        

    },
    "bttTxapeldunaPage": {
        "altImage": "Foto de Ander",
        "title": "Ander, campeón de BTT de Euskadi en categoría cadete 2024",
        "subTitle": "Gran resultado logrado por Mendizabal en un campeonato exigente",
        "p1": "En 2024, Ander Mendizábal alcanzó otro hito en su carrera deportiva al ganar el Campeonato de BTT de Euskadi en categoría cadete. La carrera fue dura y exigente, pero la técnica, ritmo y resistencia demostrados por Mendizábal le aseguraron un excelente resultado.",
        "p2": "El campeonato, que tuvo lugar en los paisajes escarpados de Euskadi, requería gran disciplina y esfuerzo. Ander mantuvo un rendimiento impecable desde el principio hasta el final y cruzó la meta como campeón tras una espectacular carrera.",
        "p3": "La victoria de Mendizábal no solo resalta su gran nivel, sino que también refleja un futuro prometedor para el BTT en Euskadi. Este campeonato fue una excelente ocasión para que los aficionados, familiares y amigos se unieran en torno a este deporte, y Ander recibió el reconocimiento y los aplausos de todos por su logro."
    },
    "espainakoTxapeldunaPage": {
        "altImage": "Foto de Markel",
        "title": "Markel, 13º Campeonato de España",
        "subtitle": "Markel vencedor del 13º Campeonato de España",
        "p1": "El pasado 12 de enero se celebró el 13º Campeonato de España, y Markel fue uno de los protagonistas principales de la competición. Compitiendo con la selección de Euskadi, sus espectaculares actuaciones y habilidades recibieron una gran ovación tanto de los aficionados como de los expertos.",
        "p2": "Markel se enfrentó a rivales fuertes, pero con su estrategia y trabajo constante, logró un gran resultado. Esta victoria refuerza aún más su carrera y genera grandes expectativas de cara a los próximos desafíos.",
        "p3": "La participación de la selección de Euskadi le dio un toque especial al campeonato, destacando el esfuerzo y el alto nivel de todo el equipo. La 13ª edición del Campeonato de España ha sido otro excelente ejemplo del nivel alcanzado a lo largo de los años."
    },
    "PuntaGaleaPage": {
        "altImage": "foto de las corredoras",
        "title": "Nuevo grupo de chicas",
        "subtitle": "Durangaldeko Bizikleta Eskola se ha asociado con el grupo femenino de Punta Galea para impulsar las categorías cadete y junior femeninas",
        "p1": "Es una escuela de ciclismo creada en 2014, fruto de la unión entre Abadiño Muntsaratz Txirrindulari Kirol Klubak, Elorrioko Txirrindulari Elkarteak y Duranguesa Txirrindulari Elkarte. Esta escuela, que ya cumple 11 años, fue fundada con la intención de fortalecer fuerzas. Es una escuela creada con la idea de emprender un proyecto sólido, en el que se unen tres asociaciones que, aunque tienen nombres distintos, son sólidas e históricas. Además, tenían como objetivo minimizar el uso de recursos en tiempos difíciles para todos. Que las tres asociaciones avanzaran en la misma dirección era otro de sus objetivos, y deseaban fomentar el ciclismo en la región con un mensaje claro: LA UNIÓN HACE LA FUERZA.",
        "p2": "Este año, más de 110 jóvenes de entre 6 y 18 años conforman nuestra escuela, asegurando la buena labor de los últimos años. Detrás de todo ello está el apoyo de los ayuntamientos: Durangoko Udala, el Ayuntamiento de Abadiño Elizateko, el Ayuntamiento de Elorrioko, el Ayuntamiento de Iurreta Eleizateko y, por último, el Berrizko Udala, que se ha sumado al proyecto.",
        "p3": "A partir de este año, Durangaldeko Bizikleta Eskola dará otro paso en su compromiso con el ciclismo femenino: se ha asociado con el grupo Punta Galea y se ha incorporado en las categorías cadete y junior femeninas.",
        "p4": "Con esta alianza se refuerza el compromiso de apostar por el fomento del ciclismo femenino, facilitando que las corredoras progresen desde la base y garantizando el seguimiento en su desarrollo deportivo. Además, gracias a la colaboración entre ambas escuelas, los jóvenes ciclistas continuarán aprendiendo, mejorando y participando en más competiciones.",
        "p5": "Durangaldeko Bizikleta Eskola y el grupo Punta Galea han subrayado la importancia de este acuerdo para avanzar en la igualdad dentro del ciclismo y ofrecer nuevas oportunidades a las chicas. Esa unión es un impulso fundamental para desarrollar el talento de los jóvenes y para construir un proyecto sólido en el ciclismo femenino."
    },
    "PuntaGaleaMainPage": {
        "altImage": "Foto de la chica",
        "title": "PUNTAGALEA OCCIDENT-DURANGALDE",
        "p1": "A partir de 2025, Durangaldeko Bizikleta Eskola dará otro paso en su compromiso con el ciclismo femenino; se ha asociado con el grupo Punta Galea e incorporado en las categorías cadete y junior femeninas.",
        "p2": "Mediante esta alianza se refuerza la apuesta por impulsar el ciclismo femenino, facilitando que las corredoras empiecen desde muy temprana edad y asegurando el seguimiento en el desarrollo deportivo. Además, gracias a la colaboración entre ambas escuelas, las jóvenes ciclistas continuarán aprendiendo, mejorando y participando en más competiciones.",
        "p3": "Durangaldeko Bizikleta Eskola y el grupo Punta Galea han destacado la importancia de este acuerdo para avanzar en igualdad dentro del ciclismo y ofrecer nuevas oportunidades a las chicas. Esa unión es un impulso fundamental para desarrollar el talento de los jóvenes y construir un proyecto sólido en el ciclismo femenino.",
        "titleRunners": "CADETES"
    },
    "irrisarriPage": {
        "altImage": "Foto en Irrisarriland",
        "title": "Salida a Irrisarriland",
        "subTitle": "Aventura en Irrisarriland con la escuela",
        "p1": "Los estudiantes vivieron una aventura única en Irrisarriland, en una salida escolar realizada el 20 de octubre de 2024. Este parque de aventuras, situado en Igantzi, Navarra, ofrece diversas actividades al aire libre en medio de la naturaleza.",
        "p2": "En este día tan especial, los participantes tuvieron la oportunidad de probar tirolinas, circuitos acrobáticos, recorridos en bicicleta de montaña y pruebas de orientación. Estas actividades no solo fomentaron el trabajo en equipo y el coraje, sino que también ofrecieron un espacio perfecto para la diversión.",
        "p3": "La visita a Irrisarriland ofreció a los niños una excelente oportunidad para combinar naturaleza, deporte y amistad, dejando un montón de hermosos recuerdos."
    },
    "2025StartPage": {
        "altImage": "Foto de los corredores",
        "title": "Inicio temporada 2025",
        "subTitle": "Nuestros jóvenes han dado inicio a la temporada 2025 con fuerza",
        "p1": "Nuestros jóvenes han dado inicio a la temporada sacudiendo todos los rincones, tanto en asfalto como en montaña, en un año en el que somos más que nunca. Gipuzkoa (Beasain y Eibar) y Aragón (Zaragoza) han sido los escenarios del comienzo de la temporada 2025. A continuación, el resumen de cada carrera:",
        "p2": "En Beasain comenzaron los cadetes, completando el recorrido habitual de 40 kilómetros, con la subida a Olaberria como juez de la prueba. Nuestros ciclistas estuvieron atentos a los intentos de fuga y se mantuvieron en las primeras posiciones del pelotón. Tras sufrir en Olaberria, Aratz y Xuban remontaron desde atrás, finalizando en cuarta y décima posición, respectivamente. También cabe destacar que, de los 14 corredores que iniciaron la prueba, 12 lograron terminarla, lo que nos da confianza para seguir en esta línea. Ahora todos tienen la mirada puesta en Mendaro.",
        "p3": "En Zaragoza, nuestros ciclistas de montaña participaron en la primera prueba de la Copa de España de BTT. La mayoría salió desde los últimos puestos, viéndose obligados a remontar, pero la suerte no estuvo de su lado: averías, pinchazos y otros problemas afectaron sus resultados. Markel y Andoni en cadetes, y Jon y Ander, finalizaron con tiempos similares. Muchos de ellos buscarán una nueva oportunidad este fin de semana en Valladolid (Castilla y León), en otra prueba de la Copa de España.",
        "p4": "Por último, los juveniles debutaron en Eibar, viviendo emociones de toda intensidad. Tras un inicio fuerte (con Axular y Jon en fuga y el resto cómodos en las primeras posiciones del pelotón), los últimos kilómetros lo cambiaron todo: Jon sufrió calambres en el sprint, Unai los había padecido antes y Axular, Alain y Oinatz terminaron más en el suelo que sobre la bicicleta. Oinatz tuvo que ser hospitalizado tras una caída, aunque por suerte sin gravedad, y pronto estará de vuelta. Este fin de semana están ilusionados por hacerlo bien en la carrera de Mutriku y darle la vuelta a la situación.",
        "subTitle2": "Clasificaciones"
    },
    "dromPage": {
        "title": "CAFE DROMEDARIO-FLOTAMET",
        "sectionRoadP1": "Desde la escuela hasta la categoría cadete, todo se pone más serio. Los jóvenes deben combinar la competición con los estudios, siendo uno de los objetivos principales formarlos como competidores, mientras dan un paso hacia adelante cada año. Sin embargo, como en la escuela, el disfrute del ciclismo, el trabajo en equipo y la formación continua son esenciales, y la motivación para hacer del ciclismo un deporte para toda la vida es clave.",
        "sectionRoadP2": "Los jóvenes participan en diversas modalidades, compitiendo en carretera y mountain bike en verano, y en pista y ciclocross en invierno.",
        "sectionRoadP3": "En carretera, nuestros jóvenes compiten en los campeonatos más importantes de Bizkaia y Euskal Herria, además de participar en vueltas como la de Txuma, Bizkaia, Gipuzkoa y Cantabria.",
        "subtitleRunnersRoad": "CARRETERA",
        "componentRunner1Title": "JUNIOR",
        "componentRunner2Title": "CADETE",
        "sectionMtbTitle": "MTB",
        "sectionMtbP1": "En 2022, las Escuelas de Ciclismo de Durangaldea hicieron un esfuerzo para crear y fomentar un equipo de Mountain Bike, con el objetivo de fortalecer esta modalidad y ofrecer a los jóvenes una opción adicional, creando más oportunidades.",
        "sectionMtbP2": "Dentro del calendario, los jóvenes compiten en eventos como las Green Series (de nivel UCI C2 y celebradas en Bizkaia), el Superprestigio, y los campeonatos de Bizkaia y Euskadi.",
        "sectionPistaP1": "En invierno, el equipo también compite en pista en categorías cadete y junior. Aprovechando que tenemos el velódromo de Berriz en nuestra comarca, realizamos entrenamientos semanales, además de participar en competiciones organizadas en Anoeta. Aquí, los jóvenes desarrollan diversas habilidades.",
        "sectionCXP1": "En invierno también seguimos el calendario de ciclocross. Esta modalidad, que es muy técnica, tiene como objetivo claro mejorar esas habilidades mediante entrenamientos específicos. Participamos en las pruebas más importantes de Euskadi, en los rankings de ETXF y FEBICI."
    },
    "eskolaPage": {
        "title": "ESCUELA",
        "section1P1": "El objetivo principal de nuestro programa es formar a las personas a través del deporte y la diversión, enseñando valores y habilidades a través del ciclismo.",
        "section1P2": "Cuando los niños pasan a la categoría infantil, también existen otros objetivos, como la preparación y tecnificación para la categoría cadete.",
        "section2SubTitle": "PLANIFICACIÓN",
        "elementTitle": "¿PARA QUIÉN?",
        "element1Text": "Niños de entre 6 y 14 años participan en la escuela. Es ideal para aquellos que disfrutan de la bicicleta y les gusta ensuciarse en los charcos del camino.",
        "elementTitle2": "PLANIFICACIÓN",
        "element2Text": "El objetivo en la escuela es educar a los niños, basándonos en los grandes valores, y ofrecer formación en el uso y técnica de la bicicleta.",
        "elementTitle3": "FIN DE SEMANA",
        "element3Text": "Cada semana realizamos 2 entrenamientos (3 durante el verano). Además, organizamos excursiones, salidas especiales, gymkanas, participamos en el calendario de la Federación de Bizkaia y más actividades."
    },
    "formPage": {
        "title": "INSCRÍBETE",
        "P": "Para inscribirte, completa el formulario de abajo y nos pondremos en contacto contigo lo antes posible. ¡Gracias! Si tienes alguna duda, puedes llamarnos por teléfono:",
        "name": "Nombre y apellidos",
        "namePlaceholder": "Nombre del niño",
        "birth": "Fecha de nacimiento",
        "direction": "Dirección",
        "directionPlaceholder": "Tu dirección",
        "city": "Localidad",
        "cityPlaceholder": "Tu localidad",
        "school": "Centro educativo",
        "schoolPlaceholder": "Nombre del centro educativo",
        "parents": "Nombre y apellidos de padre/madre o tutor",
        "parentsPlaceholder": "Nombre y apellidos de los padres o tutor",
        "phone": "Número de teléfono",
        "mail": "Correo electrónico",
        "mailPlaceholder": "Tu.email@example.com",
        "message": "MENSAJE",
        "messagePlaceholder": "Escribe tu mensaje aquí",
        "button": "ENVIAR"
    },
    "contact": {
        "title": "CONTACTO",
        "title2": "¡Estamos aquí para ayudarte!",
        "p1": "Puedes ponerte en contacto con nosotros a través de los siguientes medios:",
        "address": "Dirección",
        "phone": "Teléfono",
        "location": "Ubicación"
    },
    "menuComponent": {
        "home": "INICIO",
        "eskola": "ESCUELA",
        "form": "INSCRÍBETE",
        "contact": "CONTACTO",
        "label": "eus",
        "localeSwitcher": "es"
    }
}