{
    "homePage": {
        "title": "2014AN SORTUTAKO TXIRRINDULARITZA ESKOLA",
        "subtitle": "2014an sortutako eskola, Abadiño, Elorrio eta Durangoko txirrindulari elkarteen elkarlanaren emaitza",
        "title2": "PROIEKTU SENDO BAT SORTZEKO GOGOA",
        "subtitle2": "Urtez urteko lanak erreferentziazko kirol talde baten bihurtu gaitu eskualdean, eta bere horretan jarraituko dugu denboran zutik jarrai dadin, taldea gure inguruan errotu eta hedatzeko.",
        "title3": "HELBURUA",
        "subtitle3": "Txirrindularitzaren bitartez gazteei trebatu, haiek hezitze prozesuaz goza dezaten eta kirol honen diziplina ezberdinetan lehiatzeko prestatuz",
        "title4": "BALOREAK",
        "subtitle4": "Talde lana, ahalegina, konpromezua eta laguntasuna dira gure oinarri. Hauen bidez, elkarrekin helburuak lortzen ditugu eta bidean indarra hartzen dugu.",
        "componentSubtitle": "ALBISTEAK"
    },
    "noticeComponent": {
        "noticeTitle": "Markel, 13º Espainiako Txapelketan",
        "altImage": "Markelen argazkia descenso baten",
        "category": "KADETE",
        "date": "12-01-2025",
        "noticeTitle2": "Irrisarriland-era irteera",
        "altImage2": "argazki bat Irrisarriland-en",
        "category2": "ESKOLA",
        "date2": " 20-10-2024",
        "noticeTitle3": "Ander, bizkaiko btt-ko txapelduna",
        "altImage3": "Anderren argazkia",
        "category3": "KADETE",
        "date3": " 26-05-2024"
    },
    "bttTxapeldunaPage": {
        "altImage": "Anderren argazkia",
        "title": "Ander, kadete mailan BTT-ko Euskadiko Txapelduna 2024",
        "subTitle": "Emaitza bikaina lortu du Mendizabalek txapelketa zorrotz batean",
        "p1": "2024an, Ander Mendizábalek bere kirol ibilbideko beste mugarri bat ezarri zuen kadete mailako BTT Euskadiko Txapelketan garaile izanik. Lasterketa zorrotz eta gogorra izan zen, baina Mendizábalek erakutsitako teknika, erritmo eta erresistentziak emaitza bikaina bermatu zioten.",
        "p2": "Txapelketa, Euskadiko paisaia malkartsuetan garatu zena, diziplina eta ahalegin handia eskatzen zuen. Anderrek hasieratik bukaerara errendimendu paregabea mantendu zuen, eta lasterketa ikusgarri batekin helmugaratu zen txapeldun modura.",
        "p3": "Mendizabalen garaipenak ez du soilik bere maila bikaina nabarmentzen, baita Euskadiko BTT kirolaren etorkizun oparoa islatzen du ere. Txapelketa hau aitzakia bikaina izan da zaleak, familia eta lagunak kirol honen inguruan batzeko, eta Anderrek guztien begirunea eta txaloak jaso zituen bere lorpenagatik."
    },
    "espainakoTxapeldunaPage": {
        "altImage": "Markelen argazkia",
        "title": "Markel, 13º Espainiako Txapelketan",
        "subtitle": "Markel garaile 13. Espainiako Txapelketan",
        "p1": "Joan den urtarrilaren 12an, 13. Espainiako Txapelketa ospatu zen, eta Markel lehiaketa honetako protagonista nagusietako bat izan zen. Euskadiko Selekzioarekin lehiatuz, bere saio ikusgarriak eta erakutsitako trebetasun apartak zaleen eta adituen txalo zaparrada jaso zuten.",
        "p2": "Markelek aurkari sendoak izan zituen aurrean, baina bere estrategiaren eta etengabeko lanaren bidez, emaitza nabarmena lortu zuen. Garaipenak are gehiago sendotzen du bere ibilbidea, eta hurrengo erronkei begira itxaropen handiak piztu ditu.",
        "p3": "Euskadiko Selekzioaren parte-hartzeak txapelketari ukitu berezia eman zion, eta Markelen arrakasta, talde osoaren ahalegina eta maila altua azpimarratzen ditu. Espainiako Txapelketaren 13. edizio honek urteetan zehar hartutako mailaren beste erakusgarri bikain bat izan da."
    },
    "irrisarriPage": {
        "altImage": "irrisarrin argazkia",
        "title": " Irrisarriland-era irteera",
        "subTitle": " Abentura Irrisarriland-en eskolagaz",
        "p1": "Ikasleek abentura paregabe bat bizi izan zuten Irrisarrilanden, 2024ko urriaren 20an egindako eskola irteeran. Naturaren erdian kokatutako abentura-parke hau, Nafarroako Igantzin dago, eta jarduera anitz eskaintzen ditu aire zabalean.",
        "p2": "Egun berezi honetan, parte-hartzaileek tirolinak, zirkuitu akrobatikoak, mendiko bizikleta-ibilbideak eta orientazio-probak probatzeko aukera izan zuten. Jarduera horiek guztiak, talde-lana eta ausardia sustatzeaz gain, gozamenerako espazio ezin hobea bihurtu ziren.",
        "p3": "Irrisarrilandera egindako bisitak aukera paregabea eskaini zien haurrei natura, kirola eta laguntasuna uztartzeko, eta irteerak oroitzapen eder asko utzi ditu."
    },
    "dromPage": {
        "title": "CAFE DROMEDARIO",
        "sectionRoadP1": "Eskolatik Kadete mailara egiten dute salto eta gauzak serio jartzen hasten dira. Konpetizioa ikasketekin batera uztartu behar dituzte helburu nagusienetariko bat konpetizioan hezitzea izanez eta urtetik urtera aurrera pausu bat emonez. Hori bai, eskoletan moduan, talden eta lagunen arteanbizikletaz eta heziketa prozesuaz disfrutatzea da, eta bizikleta bizitza osorako kirol bat izan daiten motibazioa sustatzea da.",
        "sectionRoadP2":" Gazteek modalitate desberdinetan parte hartzen dute, udako egutegian errepidean eta mendi bizikletan eta neguko egutegian pista eta ziklokrosean.",
        "sectionRoadP3": "  Errepidean, Bizkaiko zein Euskal Herriko txapelketa garrantzitsuenetan parte hartzen dute gure gazteek, horietatik at, Txuma, Bizkaiko, Gipuzkoako eta zein Kantabriako Itzulia ere lehiatzen dute.",
        "subtitleRunnersRoad": "ERREPIDEA",
        "componentRunner1Title": "JUNIOR",
        "componentRunner2Title": "KADETE",
        "sectionMtbTitle": "MTB",
        "sectionMtbP1": " 2022. urtFean Durangaldeko Bizikleta Eskolak Mendi Bizikletako talde bat sortzeko eta bultzatzeko esfortzua egin zuen modalitate hau indartzeko eta gazteei beste aukera bat emateko, aukera zabalago bat sortuz.",
        "sectionMtbP2": "  Egutegiaren barruan, Green Seriesak (UCI C2 mailan dagoena eta Bizkaian ospatzen dena), Superprestigio, Bizkaiko eta Euskadiko Txapelketak lehiatzen dituzte." ,
        "sectionPistaP1":"Neguko egutegian taldeak ere pistan ere jarduten da kadete eta junior kategorietan. Berrizko belodromoa gure eskualdean daukagula aprobetxatuz, entrenamenduak egiten ditugu astean zehar, eta Anoetan antolatzen diren probetan ere parte hartzen dogu. Bertan, trebetasun desberdinak garatzen dituzte gazteak.",
        "sectionCXP1": "Neguko egutegian ere Ziklokrosseko egutegia egiten dugu. Teknika oso garrantzitsua dan modalitatea da hau, eta hori lantzeko helburu argia dugu, teknika entrenamendu bereziak antolatuz. Euskal Herriko proba garrantzitsuenetan hartzen dugu parte, ETXF eta FEBICI-ko ranking-ean."



    },
    "eskolaPage":{
        "title": "ESKOLA",
        "section1P1":"Gure programaren helbururik garrantzitsuena kirola eta dibertsioaren bidez pertsonak trebatzea da, jarrera egokiak, baloreak eta gaitasunak bizikletaren bidez irakatsiz.",
        "section1P2":"Infantil mailara salto egiten dutenean, beste helburu batzuk ere badaude, kadete mailarako prestatzea eta teknifikatzea da horietako bat.",
        "section2SubTitle":"PLANINNGA",
        "elementTitle": "NORENTZAT?",
        "element1Text": "Eskoletan 6 urtetik 14 urterako umeak parte hartzen dabe. Bizikletarekin ondo pasatzea, bidean dauzen putxu guztietan sartzea gustoko dutenen umeentzat.",
        "elementTitle2": "PLANGINTZA",
        "element2Text": "Helburuak Eskolan umeak hezitzen ditugu, grue baloreak oinarritzat hartuz, eta bizikletaren erabileraren eta teknikaren formakuntza eskeiniz.",
        "elementTitle3": "ASTEA BUKAERA",
        "element3Text": "Astero 2 entrenamendu egiten ditugu( uda partean 3). Bestalde exkursioak, irteera bereziak, gymkanak, bizkaiko federakuntzako egutegian parte hartu eta bestelakoak egiten ditugu."

        
    },
    "formPage": {
        "title": "IZENA EMAN",
        "P": "Izena emateko, bete beheko formularioa eta lehen baino lehen zurekin kontaktuan jarriko gara. Eskerrik asko! Dudaren bat badaukazu, telefonoz kontaktatu dezakezu:",
        "name": "Izen abizena",
        "namePlaceholder": "Umearen izena",
        "birth": "Jaiotze data",
        "direction": "Helbidea",
        "directionPlaceholder": "Zure helbidea",
        "city": "Herria",
        "cityPlaceholder": "Zuer Herria",
        "school": "Ikasketa zentroa",
        "schoolPlaceholder": " ikasketa zentroaren izena",
        "parents": "Aita Ama edo tutorearen Izen-abizenak",
        "parentsPlaceholder": "Aita Ama edo tutorearen Izen-abizenak",
        "phone": "Telefono zenbakia",
        "mail": "Posta elektronikoa",
        "mailPlaceholder": "Zure.emaila@example.com",
        "message": "MEZUA",
        "messagePlaceholder": "Zure mezua hemen idatzi",
        "button": "BIDALI"
    },
    "contact": {
        "title": "KONTAKTUA",
        "title2": "Hemen gaude laguntzeko!",
        "p1": "Gurekin harremanetan jar zaitezke honako bide hauen bidez:",
        "address": "Helbidea",
        "phone": "Telefonoa",
        "location": "Kokapena"
    },
    "menuComponent": {
        "home": "HASIERA",
        "eskola": "ESKOLA",
        "form": "IZENA EMAN",
        "contact": "KONTAKTUA"
       

    }
  
}