{
    "homePage": {
      "title": "2014AN SORTUTAKO TXIRRINDULARITZA ESKOLA",
      "subtitle": "2014an sortutako eskola, Abadiño, Elorrio eta Durangoko txirrindulari elkarteen elkarlanaren emaitza",
      "title2": "PROIEKTU SENDO BAT SORTZEKO GOGOA",
      "subtitle2": "Urtez urteko lanak erreferentziazko kirol talde baten bihurtu gaitu eskualdean, eta bere horretan jarraituko dugu denboran zutik jarrai dadin, taldea gure inguruan errotu eta hedatzeko.",
      "title3": "HELBURUA",
      "subtitle3": "Txirrindularitzaren bitartez gazteei trebatu, haiek hezitze prozesuaz goza dezaten eta kirol honen diziplina ezberdinetan lehiatzeko prestatuz",
      "title4": "BALOREAK",
      "subtitle4": "Talde lana, ahalegina, konpromezua eta laguntasuna dira gure oinarri. Hauen bidez, elkarrekin helburuak lortzen ditugu eta bidean indarra hartzen dugu.",
      "componentSubtitle": "ALBISTEAK"
    },
    "noticePage": {
      "title": "ALBISTE GUZTIAK",
      "button": "ALBISTE GEHIAGO"
    },
    "noticeComponent": {
    "noticeTitle": "Markel, 13º Espainiako Txapelketan",
    "altImage": "Markelen argazkia descenso baten",
    "category": "KADETE",
    "date": "2025-01-12",
    "noticeTitle2": "Irrisarriland-era irteera",
    "altImage2": "argazki bat Irrisarriland-en",
    "category2": "ESKOLA",
    "date2": "2024-10-20",
    "noticeTitle3": "Ander, Euskadiko BTT-ko Txapelduna",
    "altImage3": "Anderren argazkia",
    "category3": "KADETE",
    "date3": "2024-05-26",
    "noticeTitle4": "2025ko estrenaldia",
    "altImage4": "argazki bat karreran",
    "category4": "JUNIOR-KADETE",
    "noticeTitle5": "Nesken Talde berria!",
    "date5": "2025-03-06",
    "noticeTitle6": "ETA NON EZ?",
    "date6": "2025-03-09",
    "noticeTitle7": "BOSTAK BAT",
    "date7": "2025-03-15",
    "category5": "JUNIOR & KADETE & ESKOLA",
    "noticeTitle8": "GUREAN ETA HAIENEAN",
    "date8": "2025-03-23",
    "noticeTitle9": "BANA",
    "date9": "2025-03-29",
    "noticeTitle10": "TALDEAREN AURKEZPENA",
    "date10": "2025-04-04",
    "category6": "TALDEAREN EKITALDIA",
    "noticeTitle11": "BIDEAK ELKARTZEN GAITUZTE",
    "date11": "2025-04-05",
    "noticeTitle12": "MEND(IK)ATE HONEK LOTUTA ",
    "date12": "2025-04-12",
    "altKey13": "Unai Moran Zegamako Podiumean",
    "noticeTitle13": "ASTE OPAROAK",
    "noticeCategory13": "JUNIOR & KADETE & ESKOLAK",
    "date13": "2025-05-02",
    "translation": [
      "cronica2025-05-12"
    ],
    "altKey14": "",
    "noticeTitle14": "BERE HORRETAN JARRAITZEN DUGU ",
    "noticeCategory14": "JUNIOR  & KADETE & ESKOLAK",
    "date14": "2025-05-12"
  },
  "bttTxapeldunaPage": {
    "altImage": "Anderren argazkia",
    "title": "Ander, kadete mailan BTT-ko Euskadiko Txapelduna 2024",
    "subTitle": "Emaitza bikaina lortu du Mendizabalek txapelketa zorrotz batean",
    "p1": "2024an, Ander Mendizabalek bere kirol ibilbideko beste mugarri bat ezarri zuen kadete mailako BTT Euskadiko Txapelketan garaile izanik. Lasterketa zorrotz eta gogorra izan zen, baina Mendizábalek erakutsitako teknika, erritmo eta erresistentziak emaitza bikaina bermatu zioten.",
    "p2": "Txapelketa, Euskadiko paisaia malkartsuetan garatu zena, diziplina eta ahalegin handia eskatzen zuen. Anderrek hasieratik bukaerara errendimendu paregabea mantendu zuen, eta lasterketa ikusgarri batekin helmugaratu zen txapeldun modura.",
    "p3": "Mendizabalen garaipenak ez du soilik bere maila bikaina nabarmentzen, baita Euskadiko BTT kirolaren etorkizun oparoa islatzen du ere. Txapelketa hau aitzakia bikaina izan da zaleak, familia eta lagunak kirol honen inguruan batzeko, eta Anderrek guztien begirunea eta txaloak jaso zituen bere lorpenagatik."
  },
  "espainakoTxapelketaPage": {
    "altImage": "Markelen argazkia",
    "title": "Markel, 13. Espainiako Txapelketetan",
    "subTitle": "Markelek 13. postua lortu zuen Espainiako Txapelketan",
    "p1": "Joan den urtarrilaren 12an, 13. Espainiako Txapelketa ospatu zen, eta Markel lehiaketa honetako protagonista nagusietako bat izan zen. Euskadiko Selekzioarekin lehiatuz, bere saio ikusgarriak eta erakutsitako trebetasun apartak zaleen eta adituen txalo zaparrada jaso zuten.",
    "p2": "Markelek aurkari sendoak izan zituen aurrean, baina bere estrategiaren eta etengabeko lanaren bidez, emaitza nabarmena lortu zuen. Garaipenak are gehiago sendotzen du bere ibilbidea, eta hurrengo erronkei begira itxaropen handiak piztu ditu.",
    "p3": "Euskadiko Selekzioaren parte-hartzeak txapelketari ukitu berezia eman zion, eta Markelen arrakasta, talde osoaren ahalegina eta maila altua azpimarratzen ditu. Espainiako Txapelketaren 13. edizio honek urteetan zehar hartutako mailaren beste erakusgarri bikain bat izan da."
  },
  "tenporadaAsieraPage": {
    "altImage": "argazki ",
    "title": "2025ko denboraldia hasiera",
    "subTitle": "Gure gazteek 2025ko denboraldia indartsu hasi dute",
    "p1": "Aurtengo denboraldiari hasiera eman diote gure gazteek, bazter guztiak astinduz, bai asfaltoan zein mendian, inoiz baino gehiago garen honetan. Gipuzko (Beasain eta Eibar) eta Aragoi (Zaragoza) izan dira 2025ko denboraldiaren hasieraren plazak, jarraian lasterketa bakoitzaren kronika:",
    "p2": "Beasainen hasi ziren kadeteak, ohiko 40 kilometroko ibilbidea burutuz, Olaberriako igoera epaile izanik. Gureak lasterketa osoan zehar erne aritu ziren ihesaldi saiakeretan sartuz eta pelotoiko aurreneko posizioetan mantenduz. Olaberrian sufritu ostean, atzetik aurrerakoa egin zuten Aratz eta Xubanek, laugarren eta hamargarren helmugaratuz, hurrenez hurren. Aipatzekoa ere hasieran irten ziren 14 taldekidetik 12k lasterketa amaitu zutela, martxa honetan jarraituko dugulakoan gaude. Mendaro dute denek ikuspuntuan.",
    "p3": "Zaragozan BTTko Espainiako Kopako lehen froga izan zuten gure mendizaleek, gehienek azkeneko postuetatik egin zuten irteera, nahitanahiezko atzetik aurrerako lasterketa eginez. Orokorrean zorte ona ez zuten bidelagun izan: matxurek, zulatuek eta bestelako arazoek haien emaitzak kamustarazi zituzten, Markel eta Andoni kadetetan eta Jon zein Ander paretsu bukatuz. Haietako askok asteburu honetan Valladoliden (Gaztela eta Leon) beste aukera baten bila doaz, Espainiako Kopako proba berri baten.",
    "p4": "Azkenengoz, juniorrek Eibar izan zuten urte honetako estreinaldiko hasiera, intentsiatate guztietako emozioak eraginez. Hasiera indartsu bat izan ostean (Axular eta Jon ihesita eta besteak eroso pelotoiko lehen postuetan), azken kilometroetan dena hankaz gora bukatu zuen: Jonek sprintean giharrek “kitto” esan zioten, Unaik aurretik kalanbreak eta Axular, Alain eta Oinatzek hanka baino gehiago lurrean jarri behar izan zuten, Oinatzek kolpearen ondorioz eguna ospitaleratua bukatuz (zorionez ez da larritasun handikoa eta laster izango dugu bueltan). Asteburu honetan Mutrikuko lasterketan ondo egiteko itxaropentsu daude, aurreko eguneko egoerari buelta emateko intentzioarekin.",
    "subTitle2": "Sailkapenak",
    "r1": "USURBE FROGA"
  },
  "puntagaleaTeamPage": {
    "altImage": "Nesken argazkia",
    "title": "Nesken Talde Berria",
    "subTitle": "Durangaldeko Bizikleta Eskolak Punta Galeako emakumezkoen taldearekin bat egin du emakumeen kadete eta junior kategoriak bultzatzeko",
    "p1": " 2014an sortutako txirrindularitza eskola da, Abadiño Muntsaratz Txirrindulari Kirol Klubak, Elorrioko Txirrindulari Elkarteak eta Duranguesa Txirrindulari Elkartearen artekoa. 11 urte egin dituen eskola hau Indarrak batzeko asmoarekin sortu zuten. Proiektu sendo bati ekiteko gogoarekin egindako eskola da, non sortzen dute hiru elkarteak izen askoko elkarte sendo eta historikoak diren. Honekin batera, guztiontzako zailak diren garaietan baliabideak minimizatzea zuten ere helburutzat. Hiru elkarteak norabide berean joatea zen beste helburuetako bat eta zuten nahia eskualdean txirrindularitza sustatzea zen, lelo argi batekin, ELKARTASUNAK EGITEN DU INDARRA",
    "p2": "Aurten 6 urtetik 18 urte bitarteko 110 gazteek baino gehiagok sortzen dute gure eskola, azken urteetako lan ona bermatuz. Honen guztiaren atzean eskertzeko da udaletxeen laguntza, Durangoko Udala, Abadiño Elizateko Udala, Elorrioko Udala, Iurreta Eleizateko Udala eta proiektura batu den azkena Berrizko Udala.",
    "p3": " Urte honetatik aurrera, Durangaldeko Bizikleta Eskolak beste urrats bat emango du emakumezkoen txirrindularitzarekiko konpromisoan, Punta Galea taldearekin bat egin du eta emakumeen kadete eta junior kategorietan sartu da.",
    "p4": "Aliantza honen bidez, emakumeen txirrindularitza sustatzeko apustua indartzen dute, emakume korrikalariek txikitatik aurrera egitea erraztuz eta kirol-hazkundean jarraipena bermatuz. Gainera, bi eskolen arteko elkarlanari esker, txirrindulari gazteek ikasten, hobetzen eta lehiaketa gehiagotan parte hartzen jarraituko dute.",
    "p5": "Durangaldeko Bizikleta Eskolak eta Punta Galea taldeek akordio honen garrantzia azpimarratu dute, txirrindularitzaren barruan berdintasunean aurrera egiten jarraitzeko eta neskeei aukera berriak eskaintzeko. Batasun hori funtsezko bultzada da gazteen talentua garatzeko eta emakumezkoen txirrindularitzan proiektu sendo bat garatzeko."
  },
  "PuntaGaleaMainPage": {
    "altImage": "Nesken argazkia",
    "title": "PUNTAGALEA OCCIDENT-DURANGALDEKO",
    "p1": "2025. urtetik aurrera, Durangaldeko Bizikleta Eskolak beste urrats bat emango du emakumezkoen txirrindularitzarekiko konpromisoan, Punta Galea taldearekin bat egin du eta emakumeen kadete eta junior kategorietan sartu da. ",
    "p2": "Aliantza honen bidez, emakumeen txirrindularitza sustatzeko apustua indartzen dute, emakume korrikalariek txikitatik aurrera egitea erraztuz eta kirol-hazkundean jarraipena bermatuz. Gainera, bi eskolen arteko elkarlanari esker, txirrindulari gazteek ikasten, hobetzen eta lehiaketa gehiagotan parte hartzen jarraituko dute.",
    "p3": "Durangaldeko Bizikleta Eskolak eta Punta Galea taldeek akordio honen garrantzia azpimarratu dute, txirrindularitzaren barruan berdintasunean aurrera egiten jarraitzeko eta neskeei aukera berriak eskaintzeko. Batasun hori funtsezko bultzada da gazteen talentua garatzeko eta emakumezkoen txirrindularitzan proiektu sendo bat garatzeko.",
    "titleRunners": "KAdETEAK"
  },
  "irrisarriNoticePage": {
    "altImage": "irrisarrin argazkia",
    "title": " Irrisarriland-era irteera",
    "subTitle": " Abentura Irrisarriland-en eskolagaz",
    "p1": "Gazteek abentura paregabe bat bizi izan zuten Irrisarri Land-en urriaren 20an egindako eskola irteeran. Naturaren erdian kokatutako abentura-parke hau, Nafarroako Igantzin dago, eta jarduera anitz eskaintzen ditu aire zabalean.",
    "p2": "Egun berezi honetan, gazteek tirolinak, zirkuitu akrobatikoak, mendiko bizikleta-ibilbideak eta orientazio-probak probatzeko aukera izan zuten. Jarduera horiek guztiak, talde-lana eta ausardia sustatzeaz gain, gozamenerako espazio ezin hobea bihurtu ziren.",
    "p3": "Irrisarrilandera egindako bisitak aukera paregabea eskaini zien haurrei natura, kirola eta laguntasuna uztartzeko, eta irteerak oroitzapen eder asko utzi ditu."
  },
  "dromPage": {
    "title": "CAFE DROMEDARIO-FLOTAMET",
    "sectionRoadP1": "Eskolatik Kadete mailara egiten dute salto eta gauzak serio jartzen hasten dira. Konpetizioa ikasketekin batera uztartu behar dituzte helburu nagusienetariko bat konpetizioan hezitzea izanez eta urtetik urtera aurrera pausu bat emonez. Hori bai, eskoletan moduan, talden eta lagunen arteanbizikletaz eta heziketa prozesuaz disfrutatzea da, eta bizikleta bizitza osorako kirol bat izan daiten motibazioa sustatzea da.",
    "sectionRoadP2": " Gazteek modalitate desberdinetan parte hartzen dute, udako egutegian errepidean eta mendi bizikletan eta neguko egutegian pista eta ziklokrosean.",
    "sectionRoadP3": "  Errepidean, Bizkaiko zein Euskal Herriko txapelketa garrantzitsuenetan parte hartzen dute gure gazteek, horietatik at, Txuma, Bizkaiko, Gipuzkoako eta zein Kantabriako Itzulia ere lehiatzen dute.",
    "subtitleRunnersRoad": "ERREPIDEA",
    "componentRunner1Title": "JUNIORRAK",
    "componentRunner2Title": "KADETEAK",
    "sectionMtbTitle": "MTB",
    "sectionMtbP1": " 2022. urtean Durangaldeko Bizikleta Eskolak Mendi Bizikletako talde bat sortzeko eta bultzatzeko esfortzua egin zuen modalitate hau indartzeko eta gazteei beste aukera bat emateko, aukera zabalago bat sortuz.",
    "sectionMtbP2": "  Egutegiaren barruan, Green Seriesak (UCI C2 mailan dagoena eta Bizkaian ospatzen dena), Superprestigio, Bizkaiko eta Euskadiko Txapelketak lehiatzen dituzte.",
    "sectionPistaP1": "Neguko egutegian taldeak ere pistan ere jarduten da kadete eta junior kategorietan. Berrizko belodromoa gure eskualdean daukagula aprobetxatuz, entrenamenduak egiten ditugu astean zehar, eta Anoetan antolatzen diren probetan ere parte hartzen dogu. Bertan, trebetasun desberdinak garatzen dituzte gazteak.",
    "sectionCXP1": "Neguko egutegian ere Ziklokrosseko egutegia egiten dugu. Teknika oso garrantzitsua dan modalitatea da hau, eta hori lantzeko helburu argia dugu, teknika entrenamendu bereziak antolatuz. Euskal Herriko proba garrantzitsuenetan hartzen dugu parte, ETXF eta BTxF-ko sailkapenean."
  },
  "eskolaPage": {
    "title": "ESKOLA",
    "section1P1": "Gure programaren helbururik garrantzitsuena kirola eta dibertsioaren bidez pertsonak trebatzea da, jarrera egokiak, baloreak eta gaitasunak bizikletaren bidez irakatsiz.",
    "section1P2": "Infantil mailara salto egiten dutenean, beste helburu batzuk ere badaude, kadete mailarako prestatzea eta teknifikatzea da horietako bat.",
    "section2SubTitle": "PLANINNGA",
    "elementTitle": "NORENTZAT?",
    "element1Text": "Eskoletan 6 urtetik 14 urterako umeak parte hartzen dabe. Bizikletarekin ondo pasatzea, bidean dauzen putxu guztietan sartzea gustoko dutenen umeentzat.",
    "elementTitle2": "PLANGINTZA",
    "element2Text": "Helburuak Eskolan umeak hezitzen ditugu, grue baloreak oinarritzat hartuz, eta bizikletaren erabileraren eta teknikaren formakuntza eskeiniz.",
    "elementTitle3": "ASTEA BUKAERA",
    "element3Text": "Astero 2 entrenamendu egiten ditugu( uda partean 3). Bestalde exkursioak, irteera bereziak, gymkanak, bizkaiko federakuntzako egutegian parte hartu eta bestelakoak egiten ditugu."
  },
  "formPage": {
    "title": "IZENA EMAN",
    "P": "Izena emateko, bete beheko formularioa eta lehen baino lehen zurekin kontaktuan jarriko gara. Eskerrik asko! Dudaren bat badaukazu, telefonoz kontaktatu dezakezu:",
    "name": "Izen abizena",
    "namePlaceholder": "Umearen izena",
    "birth": "Jaiotza-data",
    "direction": "Helbidea",
    "directionPlaceholder": "Helbidea",
    "city": "Herria",
    "cityPlaceholder": "Herria",
    "school": "Ikasketa zentroa",
    "schoolPlaceholder": " Ikasketa zentroaren izena",
    "parents": "Aita, ama edo tutorearen izen-abizenak",
    "parentsPlaceholder": "Aita Ama edo tutorearen izen-abizenak",
    "phone": "Telefono zenbakia",
    "mail": "Posta elektronikoa",
    "mailPlaceholder": "Zure.emaila@example.com",
    "message": "MEZUA",
    "messagePlaceholder": "Zure mezua hemen idatzi",
    "button": "BIDALI"
  },
  "contact": {
    "title": "KONTAKTUA",
    "title2": "Hemen gaude laguntzeko!",
    "p1": "Gurekin harremanetan jar zaitezke honako bide hauen bidez:",
    "address": "Helbidea",
    "phone": "Telefonoa",
    "location": "Kokapena"
  },
  "menuComponent": {
    "home": "HASIERA",
    "eskola": "ESKOLA",
    "clothes": "ARROPA",
    "form": "IZENA EMAN",
    "contact": "KONTAKTUA",
    "login": " HASI SAIOA",
    "dashboard": "KONTROL PANELA"
  },
  "cronica9-03-25Page": {
    "altImage": "Foto ",
    "title": "ETA NON EZ?  ",
    "subTitle": "2025ko denboraldiaren bigarren astea izan dute gureek  Euskal Herri zein Estatuko bideetan",
    "p1": "Hurbileko eta urruneko erronkak gure gazteentzat pasa den igande honetan, Gaztelatik Iparraldeko lurretaraino etorriz eta joanez aldi berean. ",
    "p2": "Kadetetan bi hitzordu izan genituen, Mendaron eta Lehuntzen, hain zuzen ere. Lasterketa azkarra izan zen Mendarokoa, Amets (4.) eta Aratz (9.) azken momenturaino garaipenaren borrokan izan baitziren, hamarren artean sailkatuz. Orokorrean ondo lehiatutakoa izan zen lasterketa hau. Lehuntzekoa zorabiozkoa izan zen gure Gaztelako (Raúl eta Mateo) mutilentzat, 1,2 Km-ko zirkuitu bati 40 itzuli emanez. Hasieratik lasterketa buruak ihes egin zuen arren borrokalari mantendu ziren, Raúl 13. eta Mateo 16. helmugaratuz. Hurrengo asteburuetan bideak zatituko dira: Aiarako Bira eta Gipuzkoako lasterketek bitan utziko du gure taldea, lanak izango ditugu dena bere onetik ez irtetzeko.",
    "p3": "Juniorrek Mutrikuko lasterketan gogoz jardun zuten, Kalbarioko “ziaboga” epaile irmoa parez-pare birritan gainditzeko prest. Txinpartak piztu zirenean gure hiru taldekide aurrean mantendu ziren; Axular, Jon eta Unai. Bigarren igoeran azken biak nabarmendu ziren beste gutxi batzuekin batera eta helmugan Unaik hirugarren postua eta Jonek seigarren tokia eskuratu zuten. Honekin batera taldeko sailkapena eraman genuen, indartsu gaudelaren seinale. Puerto Ricotik etorri berri zaigun Amauri jada badaki hemen txantxa gutxi daudela, aste luzeak izango ditu etxera irakaspenak emateko. Bertatik ez gara asko mugituko, hurrengo plaza Berriatua izango baita, ea larunbat honetan indarrak berresten ditugun.  ",
    "p4": "Los júnior compitieron con ganas en la carrera de Mutriku, enfrentándose dos veces al exigente giro de Kalbario. Cuando saltaron las chispas, nuestros tres corredores, Axular, Jon y Unai, se mantuvieron al frente. En la segunda subida, los dos últimos destacaron junto a otros pocos ciclistas, logrando Unai el tercer puesto y Jon el sexto. Además, nos llevamos la clasificación por equipos, demostrando nuestra fortaleza. Amauri, recién llegado de Puerto Rico, ya ha aprendido que aquí no hay bromas, le esperan semanas intensas de aprendizaje. No nos moveremos mucho, ya que la próxima cita será en Berriatua, donde esperamos reafirmar nuestras fuerzas este sábado.",
    "p5": "Gure BTTko txirrindulariak Valladolidera joan ziren Espainiako Kopako bigarren proba lehiatzera, emaitza oso ezberdinekin: alde batetik, Andoni eta Markelek aurreko asteko emaitzak baliatuz aurrerago eman zuten irteera. Abiadura handiko lasterketa izanik, haien bertuteak azalera eraman eta biak lehen hogeiren inguruan sailkatu ziren, 19. Andonik eta 23. Markelek. Juniorretan, ordea, Jonek Zaragozan baino are zoritxar gehiago jasan eta jaso zuen, kolpe handi baten erruz erretiratzera behartuta ikusi baitzen, egoerari laster buelta emateko gai dela ziur gaude.",
    "p6": "Igandean Erandiora salto egingo dute mendizale guztiek, Green Seriesari hasiera emanez. "
  },
  "cronica15-03-25Page": {
    "altImage": "Foto ",
    "title": "BOSTAK BAT",
    "subTitle2": "Sailkapenak",
    "subTitle": "Asteburuan gure txirrindularientzako lasterketekin beteta, sei lehiaketetan parte hartuz.",
    "p1": " Lasterketez jositako asteburua gure txirrindularientzat, 6 hitzordutan gure izena emanez. Kadeteak  bitan zatitu ziren: gehiengoak Zarautzeko plaza izan zuten bide eta bertan falta zen bostekoa  Laudion eman zioten hasiera Aiarako Birari. Zarautzen Mateo eta Martin zoritxarrekoak izan ziren,  Marko taldeko lehena helmugaratuz, irabazleen taldetik minutu pasatxora. Aiaran ere lehen egunean azken txanpako txinpartan bidetik aterarazi zieten eta lasterketaren lehiatik kanpo gelditu ziren,  Raúl taldeko lehena izanik. Hurrengo egunean, mendatean bukatutako etapan Aratz izan zen taldeko lehen sailkatua, Xubanek zoritxarrezko zulatua izanik mendatea hastear zenean. Orokorrean txukun  moldatu da boskotea, aurretik esperotako emaitzak gaindituz. Asteburu honetan Deban eta Aiarako  Biran erronka berrien zain ditugu gure kadeteak. ",
    "p2": "Juniorrek aurreko astean Kalbariotik zehar egin zuten bitartean, Berriatuako eguna kalbarioa izan  zen; 100 inguru txirrindularik hasiera eman bazioten, 27k bakarrik osatu zuten lasterketa, arratsalde  hotz eta euritsuan. Lasterketak azker egin zien ihes gureei eta atzetik aurrerako egiten saiatu ziren,  baina ez zuten indar nahikoa izan distantziak txikitzeko. Azkenenan Unai (8), Axular (13) eta Jonek (25) helmugaratu ziren. Antzuola gure juniorren plaza berria izango da, Uzarragako igoera  erabakigarriarekin.  ",
    "p3": "BTTko txirrindulariek estreinakoz lehiatu ziren Euskal Herriko egutegian, Akarlandako (Erandio)  Green Seriesetan, zirkuitu lokaztu eta teknikoan. Kadetetan, Markelek lasterketa borobila egin eta  podiuma erdietsi zuen hirugarren postua eskuratuz, Andoni (7) ere hamarren artean sailkatuz.  Nabarmentzekoa ere Gari, Iker eta Aimarren estreinaldia gurpil lodiekin denboraldi honetan.  Asteburu honetan, Sabiñánigora izango dute bidaia, esperientzia zein emaitza onak opa dizkiegu  gure lokatz-zaleei.",
    "p4": "Akarlandan ere gure eskolako haurrak, benjaminak, alebinak eta infantilak izan ziren, lokatza jasan  eta harekin gozatuz, haietako askok bere lehen pedalkadak emanez lehia baten, udaberria bizi berria ekartzen ohi duen moduan, gure txikiak ere txirrindularitzaren hastenpenetan daude. "
  },
  "cronica23-03-25Page": {
    "altImage": "Foto ",
    "title": "GUREAN ETA HAIENEAN",
    "subTitle2": "Sailkapenak",
    "subTitle": "Lasterketez eta euriz betetako asteburua pasatakoa gure gazteentzat, emaitza gazi- gozoak uztartu zituena.",
    "p1": " Kadeteek Deban hasi zuten lasterketen ibilaldia; alde batetik, erorikoek gure  txirrindulariei erabat eragin zien hainbat erretiratzera behartuz. Bestalde, Amets  sprintan burua sartu eta hirugarren amaitzea lortu zuen. Aiarako Biran, lehia gogorra  zela somatu zuten eta gorriak ikusi zuten bere horretan mantentzeko, kronoigoeran  urrun bukatu zuten eta igandeko etapan Aratz izan zen taldeko bakarra buruko taldean  helmugaratzen. Datozen erronkak Zestoa eta Aiarako Birako azkenengo etapak dira,  beste behin dena emateko gogoekin izango dira.",
    "p2": "Juniorrak Antzuolan ospatutako lasterketan protagonistak izan ziren beste behin.  Atzetik aurrerakoa egin behar izan zuten lasterketa erditik aurrera, Amauri eta Jonen  lanari esker ihesaldia itxi zen. Zoritxarrez Unaik erorikoa izan zuen, baina hala ere denek  lan nahikoa egin zuten taldekako sailkapena etxera eramateko, Jon (9) lehen hamarren sailkatuz, taldeko denak helmugaratuz.  ",
    "p3": "BTTko txirrindulariak Sabiñánigora joan ziren SuperCup-eko azkenengo frogan  lehiatzera, asteburu osoan lokatza bidelagun gisa sufrituz eta gozatuz. Kadetetan  Markel eta Andonik oso emaitza onak eskuratu zituzten, laugarren eta bosgarren  sailkatuz, hurrenez hurren. Juniorretan Anderrek sekulako atzetik aurrerakoa egin  ostean bederatzigarren sailkatu zen, bere lehen UCI puntuak hartuz. Orain etxera  bueltatuko dira, igandeko Ispasterreko Green Seriesan, hain zuzen ere.  .",
    "p4": "Eskoletako gazteenak Ermuan errepideko denboraldiko lehen lasterketa lehiatu zuten,  denbora osoan erne egoteko ibilbide sigi-sagatsuan, ez ziren txarto moldatu gureak,  batzuentzat errepideko bizikletan eman zituzten lehen pedalkadak izan zirela jakinda,  oraindik asko dute ikasteke. "
  },
  "cronica29-03-25Page": {
    "altImage": "Foto ",
    "title": "BANA",
    "subTitle2": "Sailkapenak",
    "subTitle": "Asteburu oparoa gure kadete eta juniorrentzat, zeinetan eguraldi onak azken lasterketetako eguraldi  txarra gainditu duen.",
    "p1": " Juniorrek Deban izan zuten hasiera eta helmuga, lasterketa oso lehiatua behin eguneko igoerak hasi  zirenean. Unai eta Axular talde nagusian buru-belarri izan ziren eguneko ihesaldia zapuzteko, eta helburua lortu ez bazen ere, Unaik taldetik ihes egin eta bigarren postua eskuratu zuen, Axular  zortzigarren helmugaratuz, talde nagusiaren barruan. Amauri (borrokalari lasterketaren hasieran) eta  Alain bigarren multzoan heldu ziren eta Oinatzek, bere partetik pixkat atzeraxeago bukatu zuen,  oraindik bere errekuperazio prozesuan sartuta dagoela. Zornotza dute xede larunbat honetan, aski  ezagutzen duten ibilbidean.",
    "p2": "Kadetetan beste behin bideak zatitu ziren, eta horrekin emaitzek ere bi alde erakutsi zuten. Zestoan,  Ametsek garaipena erdietsi zuen, errepideko denboraldiko lehena, sprintean aise irabaziz beste  aurkariei, Xuban talde berean helmugaratuz. Aipatzekoa ere Miguelen lanak, oldarkor lasterketako  zenbait momentutan. Aiarako Biran, lehiaketako astebururik gogorrena egokitu zitzaien gure  taldekideei: larunbateko etapan eguneko ihesaldian izan ostean, eroriko batek gure gazte gehienen  aukerak zapuztu zituen, Markelek eskumuturrean kolpea jaso eta erretiratzera behartua ikusi zelarik.  Bi egunetan taldeko aurreratuena Martin izan zen, gainontzekoak goi mailako hiru asteburuko  lehiaketak uzten duen nekea jasan ostean lan nahikoak izan zituzten honekin bukatzeko. Juniorren  bezala, Zornotzan izango dute lehia berria, Etxano eta Urumineko koska erabakiorrek esango dute  noraino helduko diren. ",
    "p3": "BTTko gazteek Ispasterreko Green Seriesan lehiatu zuten, lokatzaren egoerak bereizten zuen  lasterketan. Kadetetan Markel eta Andoni hirugarren posturako borrokan mantendu ziren, Markelek  postu hori helmugan erdietsiz (Andoni laugarren), sasoi onean daudenaren islada garbia. Juniorretan,  aldiz, Anderrek, Hegoik (gutxinaka errekuperatzen) eta Iparrek bezala, ez zuten ez eguna ez zoria bere  alde izan, ohituta dauden postuetatik urrun sailkatuz. Batzuk Zornotzan errepidekoekin lotuko dituzte  indarrak, beste batzuk, ordea, atseden hartu edo Alpedreten (Madril) ospatuko den Espainiako Kopa  froga berrian parte hartuko dute.  ",
    "p4": "Txikienek ere Ispasterren izan zuten hitzordua, kadete eta juniorrek ez beste, hauek larunbatean  ospatuz haien lasterketak. Lokatzetan blai bukatu zuten, esperientzia eta irakaspen berriak jasoz  hurrengo erronketarako prest. "
  },
  "presentacionPage": {
    "title": "AURKEZPEN OFIZIALA",
    "subTitle": "2025-eko AURKEZPENA",
    "altImage": "Aurkezpen ofiziala",
    "p1": "Urteroko ohiturari eutsiz, gure taldeen aurkezpena egin genuen atzo. Aurtengo berrietako bat nesken talde berria da, asko pozten gaituen albistea!",
    "p2": "Horrekin batera Durango-Durango Emakumeen lasterketa ere aurkeztu genuen, Maiatzaren 20an, 15:00tik aurrera ospatuko dena, Durangoko Ezkurdi Plazatik hasita!",
    "p3": "Eskerrak ematea hurbildu zineten guztioi eta nola ez, babesle guztiei! Zuek gabe hau ez zen posible izango eta!"
  },
  "cronica05-04-25Page": {
    "altImage": "Foto ",
    "title": "BIDE GUZTIEK ELKARTZEN GAITUZTE",
    "subTitle2": "Sailkapenak",
    "subTitle": "Asteburu oparoa gure kadete eta juniorrentzat, zeinetan eguraldi onak azken lasterketetako eguraldi  txarra gainditu duen.",
    "p1": " Pasa den asteburuan Zornotzan batu ziren kadete eta juniorrak, bakoitza bere orduan, eta mendiko  bizikleta gehienak etxean gelditu ziren bertan parte hartzeko helburuarekin.",
    "p2": "Goizean kadeteak abiatu ziren eta zoria ez genuen batere alde izan: eroriko, zulatu, bizikleta apurketa  zein bestelako matxurek erabat zapuztu zuten gure txirrindularien aukerak, Amets lehen hogeiren  artean sailkatuz. Nabarmentzekoa ere Raúlen kemena, eguneko ihesaldian sartuta protagonismoa  izatea lortu zuen. Orain, gure kadeteak atseden apur bat hartuko dute Aste Santua baliatuz, baina  bueltan berriz izango dira bideak astintzeko prest.  ",
    "p3": "Juniorrak arratsaldean abiadan ziren, eta honetan emaitzak zerbait ezberdinak izan ziren. Erdi bideko  koskek lasterketa erabat hautsi ostean, Unai eta Axular aurrean mantendu ziren, ihesalditik ez oso  urrun. Unaik aurrera jo zuen eta buruarekin lotzeko gai izan zen arren, sprintean indarge gelditu zen,  bosgarren postua lortuz, Axular atzeko taldean lehen hogeiren barruan sailkatuz. Igande honetan  Iparraldetik (Baiona) mugara (Lizarrieta) eramango gaituen bideetan izango gara beste behin lehia emateko intentzioarekin.",
    "p4": "Mungian izan zen Udaberri Kopako froga berria taldeko gazteenentzat, zirkuitu gogorrean ospatu  zena. Aldapei ohituta egon ez arren, ziur gaude gozatu zutela, horrez gain, ikasteko beta eta aukera gehiago izango dituzte datozen asteetan.  "
  },
  "cronica12-04-25Page": {
    "altImage": "Foto ",
    "title": "MEND(IK)ATE HONEK LOTUTA",
    "subTitle": "Asteburu motza.",
    "p1": "Asteburu “motza” gure taldearena, lasterketa guztiak igandean ospatu baitziren, Iparraldeko errepide zein Meatzaldeko basoetan gureek protagonismo handia izanik.",
    "p2": "Ortuellan Green Serieseko froga berria ospatu zen eta zirkuitu lokaztu eta gogorra egokitu zitzaien, azkenaldian ohi den moduan. Kadetetan, Markeli azkenengo momentuan podiumeko hirugarren postua hatzamar puntatik ihes egin zion, baina pozik egoteko laugarren postua eraman zuen etxera eta Andonik, egunik onena ez izan arren, lehen hamarren sailkapena ixteko gai izan zen. Juniorretan, Anderrek aurreko astekoari buelta eman eta zortzigarren helmugaratu zen, UCI puntu gehiago eskuratuz. Nabarmentzekoa ere taldekide askoren zoritxarra, matxurak medio. Orain atseden txiki hartuko dute lasterketa berrietan lehiatu baino lehen, urteko helburua hurbiltzen doa eta.",
    "p3": "Errepidean, Baionatik Lizarrietako mendatera egin zuten bidea, Lapurtarren Itzulian, hain zuzen ere. Lasterketa erabat zoroan, gure juniorrak aurrean mantendu ziren momentu oro, eta azkenengo kilometroetan ere sendo aritu ziren, Unairen bigarren postua eta Axularren zazpigarrena nabarmenduz.",
    "p4": "Asteburu honetan taldea bitan zatituko da, Unai eta Axular Mallorcan izango dira (Aratz eta Ametsekin batera) Espainiako Pista Txapelketan, eta gelditzen direnak Agurainen izango dute erronka berria, Euskal Herria Txapelketako hasieran.",
    "p5": "Gure eskolako umeek itxi zuten asteburua, Ortuellako Mini Green Seriesan, oso ondo arituz orokorrean. Nabaritzen da lokatzetan hezita eta hazita daudela. Horrela jarrai bedi."
  },
  "shopPage": {
    "title": "Arropa",
    "add": "Gehitu",
    "school": "Eskolak",
    "equipmentText": "Lortu zure ekipamendua",
    "clothesType": "Arropa mota",
    "nameSurname": "Izen-abizenak",
    "telephone": "Pozta elektronikoa",
    "send": "Bidali",
    "size": "Hautatu neurria",
    "info": "Eskaerak irailean eta maiatzean egingo dira."
  },
  "cronica2025-05-02Page": {
    "title": "ASTE OPAROAK",
    "subTitle": "Pasatako asteak erabat arrakastatsuak izan dira gure txirrindularientzat, banakoan zein taldeka oso  sendo arituz.  ",
    "altImage": "Unai Moran Zegamako Podiumean",
    "urls": "sailkapenak",
    "p1": "Juniorretan Zegamako lasterketa euritsuan maisuki aritu ziren gure taldekideak; Axular hasierako  ihesaldietan sartuz, Jon kontrol eta pelotoiaren agintean eta azkenik Unai aurretik egindako lana  borobildu zuen azken txanpan garaipena eskuratzeko, urteko lehena junior taldearentzat. Egun  batzuk geroago, Urduñako hitzorduan, Unai hasierako ihesaldian sartu eta gero, gorriak ikusi eta  ikusiarazi zien ihesaldiko kideei, talde berdineko laukotearen aurka saiakerak egin zituen bakarrik  alde egiteko, baina azkenik laugarren postuarekin “konformatu” zen, indar erakustaldia eman ostean.  Atzetik, Axular lehen hamarren artean sartu eta Jonek, zoritxarrezko erretiroa hartzera behartuta ikusi  bazen ere, lan eskerga handia izan zuen ihesaldiaren taldea ez handitzeko lanetan. Azpimarratzekoa  ere Unai Borrajoren itzulia lasterketetara, belauneko lesio luzea izan ostean. ",
    "p2": "Kadeteak, bere partetik, Arespalditza eta Eibarko lasterketetan erne ibili ziren, Amets bietan (6. eta 7.)  lehen hamarren artean helmugaratuz, baina horrekin soilik ez gara geratuko. Arespalditzako  lasterketan, Martin eguneko ihesaldian sartu zen eta Xuban oso erne mantendu zen pelotoiko buruan  ihesaldia bere horretan mantentzeko. Horren hurrengo asteburuan taldekide gehienek Seguran izan  zuten beste hitzordua, lasterketa osoan oso aktibo mantenduz, Martin eta Raúl batez ere. Helmugan  Martin izan zen gure taldekideen artean goren sailkatu zena, hogeigarren postuaren ingurumari  horretan.  ",
    "p3": "Kadete eta Juniorrak Urdulizen bildu ziren Bizkaiko Taldekako Erlojupeko Txapelketan lehiatzeko, eta  honetan biek zein biek guztiz menderatu zuten lasterketa, Juniorretan (Alain, Axular, Jon eta Unai) zein  Kadetetan (Amets, Aratz, Markel eta Xuban) urrezko domina erdietsiz, minutu erdi baino gehiagoko  abantaila lortuz bigarrenekiko, txirrindulariek zein zuzendariek egindako prestaketa onaren seinale. ",
    "p4": "BTTn Artxandan izan zen lasterketan, kadete zein juniorretan emaitza berdina lortu zuten hobeen  sailkatu ziren gureek: kadetetan Andoni bosgarren helmugaratu bazen, juniorretan Anderrek berdina  lortu zuen, biek maila txukuna emanez, sasoian daudela ez dago zalantzarik. Bestetik, Jonen itzulera  ere azpimarratzekoa da, bi hile ostean dortsal bat heldulekuan jarriz.  "
  },
  "cronica2025-05-12Page": {
    "title": "BERE HORRETAN JARRAITZEN DUGU ",
    "subTitle": "Garai arrakastasua egokitu zaigu azkenengo asteetan, garaipenak eta erakustaldiak pare-pare  emanez.",
    "altImage": "",
    "urls": "sailkapenak",
    "p1": "Larunbatean juniorrek Karrantzako ibilbide sigi-sagatsuan lehen kilometroetatik erne aritu ziren,  Jon eta Unai eguneko ihesaldian sartuz. Lasterketako portu nagusian biak gelditu ziren lasterketa  buru, helmugan eskuak altxatuz, Jonek bere lehen garaipena erdietsiz. Axularrek pelotoian  kontrol-lana egin ostean, atzetik aurrerakoa egin zuen igoeran eta eskura izan zuen podiuma,  laugarren helmugaratuz azken momentuan, eta honi esker taldeko sailkapena lortu genuen.  Horrekin batera, Unaik Tarteko Helmuga eta Mendiko Saria ere irabazi zuen, eta bereganatutako puntuekin Bizkaiko Kopako lidergoa eskuratu zuen. ",
    "p2": "Igandean Muskizko plaza izan zuten hitzordu bai juniorrak eta kadeteak. Aurreko egunean  txanponak gure alde egin bazuen, honetan txanponaren beste aldea ezagutu zuten, Kopan  bigarren sailkatutakoa hasieratik joan eta atzetik aurrerakoa behin eta berriz egiten saiatu ziren arren, ez zuten helburua lortu. Axular izan genuen taldeko onena, bederatzigarren, Jon eta  Unairen lehen hogeiren inguruan amaituz. Larunbat honetan Araiako zirkuitu bizkorran izango dira  lehiatzeko prest. ",
    "p3": "Kadeteek ere ez zuten euren eguna izan Muskizen, hainbat ezbeharreko (zulatuak eta erorikoak  barne) eduki zituzten eta Ametsek atzetik aurrerakoa egin behar izan zuen ihesaldia harrapatzeko, baina egindako esfortzuaren ostean ihesaldira hustuta heldu zen, amaieran lehen hamarren  atarian sailkatuz. Larunbatean Kantabriara egingo dute salto gure kadeteek, Solaresera, hain  zuzen ere. ",
    "p4": "Mendizaleek Euskadi XCO Open-a eduki zuten Oiartzunen eta albiste ezin hobeak ekarri  zizkiguten. Kadetetan Andonik garaipena lortu zuen lasterketa borobila osatuta eta Juniorretan  Anderrek hirugarren postua lortu zuen, Jonek ere lehen bostetan sailkatuz. Honek berebiziko balioa izango du Abadiñon ospatuko diren Euskadiko Txapelketetan; emaitza hauei esker, buruan  hasiko dute lasterketa. Bitartean, beste lasterketa batzuk izango dituzte, hurbilenekoa Lizarrako  Superprestigioko lasterketa. ",
    "p5": "Eskoletako taldekideak Berangon izan zuten Udaberri Kopako lasterketa, non neskek eta mutilek  batera lehiatu zuten, pelotoi handiagoan moldatu behar izan ziren denak, geroz eta hurbilago  duten kadete kategoriari hurbiltzeko modu aparta.",
    "p6": "Zoriontzeko asteburua egin dute gure gazteek, hori bai, ikasteko asko dago oraindik ere! "
  }
}